# meta developer: @excellTERMINATOR
import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
from telethon.tl.types import Message

class Nebesnyye(loader.Module):
    '''модуль для nebesnyye klan'''
    strings = {
    "name":  "[🇱🇻]-Nebesnyye help-[🇱🇻]",
    "loading": "<b>[🇺🇦]-Еδᥲρᥙρую ɯᥲ᧘ᥲʙ-[🇾🇹]...</b>",
    "not_chat": "<b>[🇾🇹]-ᴛы ᥰ᧐κ᧘ᥲняᥱɯᥴя ᥰᥱρᥱд Nebesnyye-[🇺🇦]</b>",} 

    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client
        
        
    async def nebesnyyeinfocmd(self, message):
        """Запустить анимацию [.nebesnyyeinfo]"""
        args = utils.get_args_raw(message)
        await message.edit("[🇺🇦]-N")
        await message.edit("[🇺🇦]-Ne")
        await message.edit("[🇺🇦]-Neb")
        await message.edit("[🇺🇦]-Nebe")
        await message.edit("[🇺🇦]-Nebes")
        await message.edit("[🇺🇦]-Nebesn")
        await message.edit("[🇺🇦]-Nebesny")
        await message.edit("[🇺🇦]-Nebesnyy")
        await message.edit("[🇺🇦]-Nebesnyye")
        await message.edit("[🇺🇦]-nebwsnyye-[🇾🇹]")
        await message.edit("🇾🇹")
        await message.edit("🇾🇹🇺🇦")
        await message.edit("🇺🇦🇺🇱🇻🇺🇾🇹")
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()

        message = await utils.answer(message, self.strings("loading"))

        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                        args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id

            user = await self._client(GetFullUserRequest(user_id))

            user_ent = user.users[0]

            
            photo = await self._client.download_profile_photo(user_ent.id, bytes)
            user_info = (
 "<b> [🇱🇻🇱🇻🇱🇻]-nebesnyye help-[🇱🇻🇱🇻🇱🇻]</b>\n\n"

"<b>☦.nebesa- [💧] -задержка + шапка: запускает модуль с фото/видео/гиф -[💧]</b>\n\n"

"<b>☦.nebes - [🇱🇻] -задержка + шапка: запускает модуль nebes-[🇱🇻]:</b>\n\n"

"<b>☦.ukr - [🇺🇦] -задержка + шапка: запускает модуль Ukraine-[❤️]:</b>\n\n"

"<b>☦.nebo -  [☔] -задержка + шапка: запускает модуль nebo [☔]:</b>\n\n"

"<b>☦.dyyavol -  [👺] -задержка + шапка: запускает модуль dyyavol [👺]:</b>\n\n"

"<b>☦. pentagrama -  [🩸] -задержка + шапка: запускает модуль pentagrama [🩸]:</b>\n\n"

"<b>☦.satanism -  [👺] -задержка + шапка: запускает модуль satanism [👺]:</b>\n\n"
            )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )

    async def nebescmd(self, message):
        '''[🇱🇻]-Вκ᧘ючᥲᥱᴛ ⲙ᧐ду᧘ь nebes-[🇱🇻] \n''' 
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, " [🇱🇻]-Модуль Nebes выебал шлюху во имя Nebesnyye-[🇱🇻] ")
            return
        await utils.answer(
            message,
            "<b>[🇱🇻]-Модуль Nebes начал ебашировать детей шлюх во имя великих Nebesnyye-[🇱🇻] \n\n"
            "[🇱🇻]-Чтоб прекратить ебашировать детей шлюх напиши -[🇱🇻] <code>.nebes</code></b>"
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = ["〔🇱🇻〕ты же фрик ебаный соси〔🇱🇻〕",
        "〔🇱🇻〕ты же сын шлюхи сосешь〔🇱🇻〕"
        "〔🇱🇻〕ты же пидорас, отсосал〔🇱🇻〕",
        "〔🇱🇻〕ты же сосал мне, ну ка〔🇱🇻〕",
        "〔🇱🇻〕ты же гнидоподобный хе〔🇱🇻〕",
        "〔🇱🇻〕ты же хач обсосал член〔🇱🇻〕",
        "〔🇱🇻〕ты же сынокблдяи сосал〔🇱🇻〕",
        "〔🇱🇻〕ты же сосал всем нет??〔🇱🇻〕",
        "〔🇱🇻〕ты же наврал соси терь〔🇱🇻〕",
        "〔🇱🇻〕ты же члены сосал хехе〔🇱🇻〕",
        "〔🇱🇻〕сосал ты хуева ты шлюх〔🇱🇻〕",
        "〔🇱🇻〕задавил твою мать шлюху〔🇱🇻〕",
        "〔🇱🇻〕мать те ебал пойми〔🇱🇻〕",
        "〔🇱🇻〕мать то твоя сосет〔🇱🇻〕",
        "〔🇱🇻〕мать то твоя шлюха〔🇱🇻〕",
        "〔🇱🇻〕мать те убил пойми〔🇱🇻〕",
        "〔🇱🇻〕мать то твою имею)〔🇱🇻〕",
        "〔🇱🇻〕мать твоя сосалка)〔🇱🇻〕",
        "〔🇱🇻〕мать твоя сасала))〔🇱🇻〕",
        "〔🇱🇻〕мать твоя мертвая)〔🇱🇻〕",
        "〔🇱🇻〕мать твоя умерла))〔🇱🇻〕",
        "〔🇱🇻〕мать те епал тут))〔🇱🇻〕",
        "〔🇱🇻〕мать те набиваю)))〔🇱🇻〕",
        "〔🇱🇻〕обсоси сынок шлюхи〔🇱🇻〕",
        "〔🇱🇻〕обсоси со словами:〔🇱🇻〕",
        "〔🇱🇻〕обсоси член мой хы〔🇱🇻〕",
        "〔🇱🇻〕обсоси хуяку мою))〔🇱🇻〕",
        "〔🇱🇻〕обсоси агрегат тут〔🇱🇻〕",
        "〔🇱🇻〕обсосал ты мне тут〔🇱🇻〕",
        "〔🇱🇻〕обсосал всем ты хы〔🇱🇻〕",
        "〔🇱🇻〕алмазно ебу тя тут〔🇱🇻〕",
        "〔🇱🇻〕алзмано сосал ты )〔🇱🇻〕",
        "〔🇱🇻〕алмазно отсосал ты〔🇱🇻〕",
        "〔🇱🇻〕алмзано хуяку соси〔🇱🇻〕",
        "〔🇱🇻〕алмазно убил тя =)〔🇱🇻〕",
        "〔🇱🇻〕алмазно поубивал=)〔🇱🇻〕",
        "〔🇱🇻〕алмазно сосеш мне)〔🇱🇻〕",
        "〔🇱🇻〕алмазно обсоси ты)〔🇱🇻〕",
        "〔🇱🇻〕алмазно саси мне )〔🇱🇻〕",
        "〔🇱🇻〕наври в пенис мне)〔🇱🇻〕",
        "〔🇱🇻〕наври матери своей〔🇱🇻〕",
        "〔🇱🇻〕наври тут всем вдик〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ ТУТ МНЕ ПОНИМАЕШ?〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ ТЫ ТУТ АХАХАХАХАХ〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ ТЫ ТУТ ВСЕМ АХАХА〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ МНЕ ТУТ ПРИ ВСЕХ)〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ МНЕ ДИК ПРИ ВСЕХ)〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ МНЕ ЧЛЕН ПОЙМИ ХА〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ АЛМАЗНО ВСЕМ ХЕХА〔🇱🇻〕",
        "〔🇱🇻〕СОСЕШ НОУНЕЙМ ТЫ ЕБАНЫЙ〔🇱🇻〕",
        "〔🇱🇻〕отсосал ты ноуней ебучи〔🇱🇻〕",
        "〔🇱🇻〕отсосал ты сынок шлюхи)〔🇱🇻〕",
        "〔🇱🇻〕отсосал ты бездарь хех)〔🇱🇻〕",
        "〔🇱🇻〕отсосал ты недоумок хех〔🇱🇻〕",
        "〔🇱🇻〕отсосал ты хач ебучий )〔🇱🇻〕",
        "〔🇱🇻〕ебал тя без шанса на выживание мать твою убил пойми ты сынок шлюхи хе〔🇱🇻〕",
        "〔🇱🇻〕ебал тя ты не мог выбраться от моего хуя сосал ты немощь ебаная отоси〔🇱🇻〕",
        "〔🇱🇻〕фричара ты алмазно сосал мне тута ну ка пососи мне сынок шлюхи ты))〔🇱🇻〕",
        "〔🇱🇻〕ты слабомощь ебал тя вместе с азовцами отсоси ты слабак ебаный ты ))〔🇱🇻〕",
        "〔🇱🇻〕пересосал ты сыночек слабой шлюхи мать те ебал тут оправдай себя )〔🇱🇻〕",
        "〔🇱🇻〕это ты так своим ртом мне член дрочиш хех хвалю тя за твой отсос мне 〔🇱🇻〕",
        "〔🇱🇻〕соси слабак ты ебучий〔🇱🇻〕",
        "〔🇱🇻〕соси сынок шлюхи ты )〔🇱🇻〕",
        "〔🇱🇻〕соси мне тут ебал тя)〔🇱🇻〕",
        "〔🇱🇻〕соси ты тут Азову хех〔🇱🇻〕",
        "〔🇱🇻〕соси мать те ебу хехе〔🇱🇻〕",
        "〔🇱🇻〕усоси сынок мертвой шлюхи〔🇱🇻〕",
        "〔🇱🇻〕усоси бездарь ты ебаная)〔🇱🇻〕",
        "〔🇱🇻〕усоси мне тут ну ка хехе〔🇱🇻〕",
        "〔🇱🇻〕усоси слабак ебаный ух ебу〔🇱🇻〕",
        "〔🇱🇻〕﻿твою мамашку ебал на тихих холмах а после этого похоронил ее под перевернутым кресто〔🇱🇻〕",
        "〔🇱🇻〕с сатаной хуярим кагор и ебем твою мамашку〔🇱🇻〕",
        "〔🇱🇻〕еблище твое ломом отхуярим так что ты из себя ничего кроме как куска мяса ничего представлять не будешь〔🇱🇻〕",
        "〔🇱🇻〕твоей беременной мамаше по коленям хуем ебанул и она шалава ебучая сразу сосать принялась〔🇱🇻〕",
        "〔🇱🇻〕кончил в твою мать из нее вышла саламандра〔🇱🇻〕",
        "〔🇱🇻〕я наколол себе пентаграмму и твою голову на кол〔🇱🇻〕",
        "〔🇱🇻〕твою мамашку ебалом засунул в решетки полыхающего храма〔🇱🇻〕",
        "〔🇱🇻〕расхуярил твою мамашку а ты так и остался пидорасом〔🇱🇻〕",
        "〔🇱🇻〕оторву голову твоей мамаше и насажу на забор〔🇱🇻〕",
        "〔🇱🇻〕﻿твою мамашку ебал на тихих холмах а после этого похоронил ее под перевернутым крестом〔🇱🇻〕",
        "〔🇱🇻〕сброшу тебя с небоскреба на штык〔🇱🇻〕",
        "〔🇱🇻〕с сатаной хуярим кагор и ебем твою мамашку〔🇱🇻〕",
        "〔🇱🇻〕я тебе пиздень порву сын шлюхи〔🇱🇻〕",
        "〔🇱🇻〕ноу нейм я твою мать ебал закрой нахуй свое еблище〔🇱🇻〕",
        "〔🇱🇻〕я тебе рылище переломаю сын шлюхи ты ебучий〔🇱🇻〕",
        "〔🇱🇻〕ну все сын залупы наконец то пришел момент когда тебе довелось вспомнить твой любимый вкус детства в именно вкус спермы моей малофьи , готовься открывать свою ебанную пасть чтобы я вставил в нее свой хуй и ты резко метнулся мне в хуй дрочить на неё чтобы ты ебанный залупенкис прям ща не начал тут мне чета высирать я тебе мамашку вытрахаю до тех пор пока она не подохнет прям щас быстро начал мне сосать и лизать мой хуй пока я тебе твое ебанное еблище не разломал ебанному сыну шлюхи дабы ты не соснул мне мою залупу бегом нахуй побежал ебанное отродье сына шлюхи , ведь нахуя тебя твоя мамашка в поле похала чтобы вырастить такого ебанного сына шлюшки дабы он не отхуячил свои все прыщавые жабьи жабры которыми я удушу твою мамку ну что сын шлюхи я надеюсь ты приготовился к моральной ебле твоего ебанного блядского рода обезьян ебучих которые блять прям щас побегут мне дрочить на мой член и сосать его до такого состояния что твоя ебучая глотка всместк с ними прополки нахуй пропадет и я твою ебанную черепушку раздолбачу нахуй слушай сюда опарыш ебучий ты же ещё ебанный сопляк и молокосос у которого на губах ещё молоко не откисло ты на что тут рассчитываешь что я прям щас прощу тебе твой ебанный позорный высер в твою разминку ну как тебе тогда моя разминка сыоу шлюхи ебанный прям щас же нахуй быстро сметался ко мне и начал хуй мой лизать ебанный обпарщ я же тебе сука не оставлю в покое будешь на последних издохах своего состояния мне сосать ебанный клоун которому твк и чешутся руки сломать его тупое еблище ебанное чтобы сын шлюхи не втыкал ебанный оползень залупы что же мне с тобой сделать подумай ка сам нахуй своей ебанной извилиной что такому сыну шлюхе вроде тебя сделать кроме того как сломать его ебучии пальцы и засунуть их в одно ебанное место ведь такой же дятел ебучий по мимо тебя сука дебила ебанного〔🇱🇻〕",
        "〔🇱🇻〕тебя там Агентус ну дивиргент послал чтоле , вы понимаете что вы оба долбарукие дети ебучих шлюх куда вы тут вздумали лезть в троллинг я же все еблище вам расхуячу поганным сынам шлюх осмелившие сюда войти и чето пиздеть писав половину своей хуйни за счёт пробелов дабы они не соснули хуй решили дропнуть со страху пару некчемных ебанатов чтобы они отсосали мою залупу и вы ебучая пидоросня порешались закрыть ваше ебучие анальное отверстие в очко чтобы соснули и поняли кто тут тролляка чтобы я им еблище раскромсал , вы предстовляете что в тролли а я обычный чел писавший по фану текста , и серьезно думаете после этого что вы ебанные хохлы обосрыши чето тут решаете , я же еблище кромсал вам и вашим ебучим мамкам макакам чтобы они сидели и сосали мне до талого момента и вспоминали это всю свою оставшую ебучию жизнь повторяли как сладко это было чтобы я им ебальник об залупу таким соплякам ебучим поломал , осмелились они мне тут чето пиздануть архивные дети шлюх ебучих, ведь я своим огромным хуем продолбил черепушку ваших ебучих матеренок, бегите нахуй и пока я не начал раздавать всему стаду скопления ебучие одноразовые хуйни пиздюля пенки со скоростью света , да ещё и так что прежде чем все ваши еблеты прогнились от удара я успел там выбить зубы и своим огромным до небес хуем порвать гортань вашим матерям блять ну вы куски хуйни недоношенный жалкое сконудное существо с ебучими никами от которых меня только блюёт, чето засирают в этом чате и на что то надеется , мне же просто достаточно надристать вам и вашим ебучим матерям на ебало чтобы мой понос до блеска вылизывали они тебя, я же еблище кромсал вам и вашим ебучим мамкам макакам чтобы они сидели и сосали мне до талого момента и вспоминали это всю свою оставшую ебучию жизнь повторяли как сладко это было чтобы я им ебальник об залупу таким соплякам ебучим поломал〔🇱🇻〕" ]
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)

    async def nebesacmd(self, message):
        '''Запускает модуль с видео/фото/гс/кружком/гиф'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Прекратил ебать детей шлюх</b>")
            return
        await utils.answer(
            message,
            "<bНавееваю поток спермы на рыло твоей мстери>\n\n"
            "Чтобы прекратить напиши <code>.nebesa</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        media = reply.media
        shablon = [ "[💧]я ᴛʙ᧐ю ᴦᴩудную ᴋᴧᴇᴛᴋу хуᴇʍ ᴩᴀᴄᴨиᴧиʙᴀᴧ ᴨ᧐ᴨ᧐ᴧᴀʍ и ᴄᴛᴇᴧиᴧ ᴨ᧐д ᴄʙ᧐иʍи дʙᴇᴩьʍи)[💧] ",
            "[💧]ᴛʙ᧐я ʍᴀʍᴀɯᴋᴀ зᴀ бᴀᴩбᴀᴩиᴄᴋу хуй ᴄ᧐ᴄᴇᴛ нᴀ ᴩынᴋᴇ)[💧]",
            "[💧]ᴛы ᴄ᧐ᴄᴇɯь и бᴀᴧдᴇᴇɯь)[💧]",
            "[💧]я нᴀ ᴨиздᴇ ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи уᴩ᧐ᴋи хуᴇʍ дᴇᴧᴀᴧ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴨ᧐д ᴨ᧐ᴇз хуᴇʍ ᴋину щᴀᴄ[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ᴄᴨ᧐ᴩиʍ?)[💧]",
            "[💧]ᴛы ʍ᧐й чᴧᴇн ʙ ᴨ᧐ᴋ᧐ᴇ нᴇ ᧐ᴄᴛᴀʙᴧяᴇɯь ᴩᴛ᧐ʍ ᴄʙ᧐иʍ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ᴦᴩуб᧐)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ʙ ᴨᴀдиᴋᴇ хуᴇʍ ᴨ᧐ᴦнуᴧ)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь нᴀ ʍ᧐ᴇʍ хую ᴛᴀщиᴛᴄя)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ᴨ᧐д ʍ᧐иʍ хуᴇʍ ᴛᴇбя ʙыᴄᴩᴀᴧᴀ)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ᴋᴀᴋ ʙыᴄᴋᴀчᴋᴀ нᴀ ʍ᧐ᴇʍ хую)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь нᴀ ᴧюᴄᴛᴩᴇ ᧐ᴛъᴇбу щᴀᴄ)[💧]",
            "[💧]ᴛы нᴀ ʍ᧐ᴇʍ хую изʙиʙᴀᴇɯьᴄя ᴋᴀᴋ зʍᴇя)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴇбᴀᴧ ᴋᴀᴋ нᴇʙʍиняᴇʍый)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴩᴀᴄᴨиᴄᴀᴧ ᴋᴀᴋ диᴋᴛᴀнᴛ)[💧]",
            "[💧]я ᴛᴇбᴇ хуᴇʍ ʍ᧐зᴦ᧐ʙ д᧐бᴀʙᴧю щᴀᴄ)[💧]",
            "[💧]ᴛы ʍнᴇ ᴄ᧐ᴄᴇɯь ᴋ᧐ᴦдᴀ нᴇб᧐ зʙᴇздн᧐ᴇ)[💧]",
            "[💧]ᴛы нᴀ ᴋ᧐ᴩᴛ᧐чᴋᴀх ʍ᧐й хуй ᴄ᧐ᴄᴇɯь)[💧]",
            "[💧]ᴛы ᴋ ʍ᧐ᴇʍу хую ᴧᴇᴛиɯь ᴋᴀᴋ ʙ᧐ᴩ᧐бᴇй)[💧]",
            "[💧]ᴛы нюни ᴨуᴄᴛиᴧ ᴋ᧐ᴦдᴀ ʍ᧐й хуй ᧐ᴛᴨиздиᴧ ᴛᴇбя)[💧]",
            "[💧]ʍ᧐й хуй ᴛᴇбя ʙᴄᴛᴩᴇᴛиᴧ бᴇз ᴛᴩуᴄ᧐ʙ нᴀ уᴧицᴇ)[💧]",
            "[💧]ᴛы нᴀ ʍ᧐ᴇʍ хую зᴀиᴋᴀᴛᴄя нᴀчᴀᴧ)[💧]",
            "[💧]ᴛы ᴨ᧐д ᴧюᴄᴛᴩ᧐й ᴄ᧐ᴄᴀᴧ ʍнᴇ)[💧]",
            "[💧]ᴛы ʍ᧐й хуй нᴀ ᴩуᴋᴀх ᴄʙ᧐их н᧐ᴄиɯь)[💧]",
            "[💧]ʍ᧐й хуй ʙ᧐няᴇᴛ ᴨизжᴇ чᴇʍ ᴛʙ᧐и духи)[💧]",
            "[💧]я ᴛᴇбя хуᴇʍ зᴀᴋᴩучу щᴀᴄ ᴋᴀᴋ ʍᴇᴛᴇᴧь ᴇбᴀᴛь)[💧]",
            "[💧]ᴛы ᴋ ʍ᧐ᴇʍу хую ʙ жᴇны нᴀбиʙᴀᴇɯьᴄя)[💧]",
            "[💧]ᴛы ʍ᧐ю ᴄᴨᴇᴩʍу ᴋ ᴄᴇбᴇ нᴀ ᴨ᧐ᴧ᧐ʙыᴇ ᴦубы ʍᴀжᴇɯь)[💧]",
            "[💧]ᴨиздᴀᴋ ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи ʙыᴩᴇжу хуᴇʍ)[💧]",
            "[💧]ᴛʙ᧐ю ʍᴀᴛь ᴄ ᴨᴇᴩʙ᧐ᴦ᧐ ᴩᴀзᴀ ᴨ᧐ᴩʙᴀᴧ ᴋᴀᴋ ᴦᴀзᴇᴛу)[💧]",
            "[💧]я ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи ᴩᴀᴋ ᴦубы хуᴇʍ ᴧᴇчиᴧ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴨиздиᴧ)[💧]",
            "[💧]я ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи зубы хуᴇʍ ʙыбиᴧ, ᧐нᴀ ᴛᴀᴋ ᴦ᧐ᴩьᴋ᧐ ᴨᴧᴀᴋᴀᴧᴀ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᧐ʙᴄянᴋ᧐й ᴇбᴀᴧ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴇбᴀᴧ 2 ᴦ᧐дᴀ нᴀзᴀд, ᴋ᧐ᴦдᴀ ʙ ɯᴋ᧐ᴧᴇ учиᴧᴄя)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь зᴀᴄᴛᴀʙиᴧ нᴀ ʍ᧐й хуй ᴄᴇᴄᴛь)[💧]",
            "[💧]ᴛʙ᧐ю ʍᴀᴛь ᴇбуᴛ ʍ᧐и дᴩузья)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ʍ᧐иʍ чᴧᴇн᧐ʍ ᴄ дᴇᴛᴄᴛʙᴀ ᴨиᴛᴀᴇᴛᴄя)[💧]",
            "[💧]я чᴇᴛ чᴀᴄᴛ᧐ ᴛʙ᧐ю ʍᴀᴛуху ʙ дᴇᴄнᴀ ᴇбу)[💧]",
            "[💧]ᴛы жᴇ ᴄ᧐ ᴄʙ᧐ᴇй ʍᴀʍᴀɯᴇй ᴨ᧐ ʍ᧐ᴇʍу хую ᴦ᧐ᴩиɯь)[💧]",
            "[💧]я ᴨᴧ᧐ᴛн᧐ ᴛʙ᧐ю ʍᴀᴛь ʙ ᴨизду ᴇбу)[💧]",
            "[💧]я ᴇбᴧ᧐ʍ ᴛʙ᧐иʍ ᴨ᧐ ᴨиздᴇ ᴛʙ᧐ᴇй ʍᴀʍᴋᴇ ᴇздиᴧ)[💧]",
            "[💧]ᴛы ᴄ᧐ᴄᴇɯь ʍнᴇ нᴀ ᴨᴇᴩᴇднᴇʍ ᴨᴧᴀнᴇ)[💧]",
            "[💧]ᴛʙ᧐ю ʍᴀᴛь нᴇ ᧐ᴄᴛᴀнᴀʙиᴛь нᴀ ʍ᧐ᴇʍ хую)[💧]",
            "[💧]ᴛʙ᧐ю ʍᴀᴛь ᴇбᴀᴧ ᴨ᧐ ᴨьянᴇ нᴀ ᴄцᴇнᴀх)[💧]",
            "[💧]ᴛы ᴨᴇᴩᴇд ʍ᧐иʍ хуᴇʍ ᴦнуᴧᴀᴄь ᴋᴀᴋ инᴄᴛиᴛуᴛᴋᴀ)[💧]",
            "[💧]ᴛʙ᧐й ᴩ᧐ᴛ ᴄ᧐ᴄᴇᴛ ʍнᴇ ᴋᴀᴋ бᴀᴧᴀб᧐ᴧ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ нᴀ ᴄᴛᴩᴇᴧᴇ ᴨиздиᴧ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ᴋ᧐ᴦдᴀ ᴛы нᴇ уᴄᴨᴇʙᴀᴇɯь бᴀᴛᴇ ᴄ᧐ᴄᴀᴛь)[💧]",
            "[💧]ᴛы нᴀ ʍ᧐й хуй ʍ᧐ᴧиɯьᴄя ᴋᴀᴋ нᴀ иᴋ᧐ну)[💧]",
            "[💧]ᴛы ᴨ᧐д ʍ᧐иʍ хуᴇʍ ᴨᴩ᧐ᴦинᴀᴇɯьᴄя)[💧]",
            "[💧]ᴛы ʍ᧐иʍ хуᴇʍ ᴨᴇᴩᴇбиᴛый)[💧]",
            "[💧]ᴛы ᴄ᧐ᴄᴇɯь , ᴀ ʍ᧐й хуй нᴇ цᴇниᴛ ϶ᴛ᧐ᴦ᧐)[💧]",
            "[💧]ᴛʙ᧐ю ʍᴀᴛь ᧐ᴛ ʍ᧐ᴇᴦ᧐ хуя ᴨᴩᴇᴛ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴨᴇᴩᴇᴦнуᴧ ᴋᴀᴋ жᴇᴧᴇз᧐)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ʍнᴇ ᴄ᧐ᴄᴇᴛ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴨᴩ᧐ʍᴇж яиц зᴀжᴀᴧ)[💧]",
            "[💧]я ᴛᴇбᴇ ᴛᴇʍᴨᴇᴩᴀᴛуᴩу хуᴇʍ ᴄбиʙᴀю)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴨᴩихуяᴩиᴧ ᴋᴀᴋ ʍуху)[💧]",
            "[💧]ᴛы ᴨ᧐д ʍ᧐иʍи яйцᴀʍи ᴨᴩячᴇɯьᴄя ᴋᴀᴋ ᴨ᧐д з᧐нᴛиᴋ᧐ʍ)[💧]",
            "[💧]ʍᴀᴛь ᴛʙ᧐ю ʙ ᴨ᧐дʙᴀᴧᴇ ᴇбу ᴋᴀᴋ х᧐чу)[💧]",
            "[💧]᧐ᴨᴩᴀᴋину ᴛʙ᧐ю ʍᴀᴛь ᴄ хуя ᴄʙ᧐ᴇᴦ᧐ щᴀᴄ)[💧]",
            "[💧]щᴀ ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ нᴀ дн᧐ ᴛᴀщиᴛь щᴀ буду)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ʙ᧐ᴄᴨиᴛыʙᴀᴧ)[💧]",
            "[💧]ᴛʙ᧐й ᴩ᧐ᴛ ʍ᧐чᴇй ᴄʙ᧐ᴇй зᴀᴧью щᴀᴄ)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ᴨᴩ᧐ᴄᴛиᴛуᴛᴋᴀ ʍ᧐ᴇᴦ᧐ хуя)[💧]",
            "[💧]ᴛы жᴇ ʍыᴄᴧᴇнн᧐ зᴀᴄыᴨᴀᴇɯь ᴄ ʍ᧐иʍ хуᴇʍ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь ᴄ хуя ᧐б᧐ᴄᴄᴀᴧ ᴋᴀᴋ ᴄ᧐ ɯᴧᴀнᴦᴀ)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ждᴇᴛ ᧐чᴇᴩᴇдь нᴀ ʍ᧐й хуй)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴄ᧐ᴛᴩу)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ᴧюбиᴛ ʍ᧐й чᴧᴇн)[💧]",
            "[💧]ᴛы учиᴧᴄя ᴄ᧐ᴄᴀᴛь у ᴄʙ᧐ᴇй ʍᴀᴛᴇᴩи)[💧]",
            "[💧]зᴀчᴇʍ ᴛʙ᧐й ᴨᴀᴨᴀɯᴀ ᴨ᧐ɯᴇᴧ ʙ ᴨᴇдиᴋᴀ?)[💧]",
            "[💧]знᴀᴇɯь чᴛ᧐ я ᴛʙ᧐ю ᴄᴇʍью ᴄᴋᴩᴇᴄᴛиᴧ хуᴇʍ?)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ʙ ж᧐ᴨу ᴛыᴋᴀᴧ ᴨ᧐ниʍᴀᴇɯь?)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ʍнᴇ ᴄ᧐ᴄᴇᴛ ᴋᴩучᴇ ᴛᴇбя)[💧]",
            "[💧]ᴛʙ᧐й ᴩ᧐ᴛ нᴇ ᴄ᧐ᴄᴇᴛ ᴧучɯᴇ чᴇʍ ᴛʙ᧐й бᴩᴀᴛ)[💧]",
            "[💧]я жᴇ ᴩ᧐ᴛ ᴛʙ᧐ᴇᴦ᧐ ᧐ᴛцᴀ хуᴇʍ ᴇбᴀᴧ)[💧]",
            "[💧]я ᴛᴇбᴇ ᴇбᴧ᧐ хуᴇʍ ᴧ᧐ʍᴀю)[💧]",
            "[💧]ᴛы ʍ᧐ю ᴋ᧐нчу ᴨиᴧ ᴋᴀᴋ ʙ᧐ду)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь зᴀ ᴄ᧐ᴛᴋу ᴨ᧐ᴇбу щᴀᴄ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ʙ ᴨизду ᴇбᴀᴧ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь из ᴨизды хуᴇʍ ᴇбᴀᴧ)[💧]",
            "[💧]я ᴛʙ᧐ю ʍᴀᴛь нᴀ᧐б᧐ᴩ᧐ᴛ ᴇбᴀᴧ)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь ᴨ᧐дᴛᴄᴛиᴧᴋᴀ ᴋ᧐нчᴇннᴀя)[💧]",
            "[💧]ᴛʙ᧐я ʍᴀᴛь хуᴇʍ ʍ᧐иʍ зᴀняᴛᴀ)[💧] "]
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)


    async def ukrcmd(self, message): 
        """Запускает модуль по 2 шаблону"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>ΛєґєʜđѧⱀʜƀӀӣ ʍѳđƴʌƀ Δєʍѳƞ πⱀєκⱀѧϯџʌ єѣѧϯƀ đєϯєӣ ɯʌѥχ ʙѳ ҁʌѧʙƴ Ƴκⱀѧџʜє</b>")
            return
        await utils.answer(
            message,
            "<b>ΛєґєʜđѧⱀʜƀӀӣ ʍѳđƴʌƀ Δєʍѳƞ ʜѧӌѧʌ џҁϯⱀєѣʌᴙϯƀ đєϯєӣ ɯʌѥχ]</b>\n\n"
            "<b>Ӌϯѳ ѣƀӀ πⱀєκⱀѧϯџϯƀ џҁϯⱀєѣʌᴙϯƀ ɯѧʌѧʙ πⱀѳπџɯџ<code>.ukr</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl3 = [             "〔🇺🇦〕я тебе щас сотрясение мозга своим посохом межножным наколдую〔❤️〕" ,
            "〔🇺🇦〕моя залупа тебе тут скальпа вырвет 〔❤️〕" ,
            "〔🇺🇦〕ты сынок шлюхи даже не вздумай убежать отсюда терпила наших хуев которые являются залупой прекрасной〔❤️〕" ,
            "〔🇺🇦〕я тебе тут даже шанса не оставлю около своего хуя жирного сыновье шалавы слабое〔❤️〕" ,
            "〔🇺🇦〕ты давай покрепче что-ли взирай в мой хуй терпило ебаное〔❤️〕" ,
            "〔🇺🇦〕я тебе щас покрытие инеем устрою своим хуем " ,
            "〔🇺🇦〕я тебе тут залупой шею сломаю〔❤️〕" ,
            "〔🇺🇦〕ты давай собери свои сопли в кулак и принимай повсеместное избиение свое〔❤️〕" ,
            "〔🇺🇦〕я тебя тут без внимания так просто не оставлю понимаешь сын шалавы〔❤️〕" ,
            "〔🇺🇦〕ты че тут сбежать удумал ХАХАХХ〔❤️〕" ,
            "〔🇺🇦〕я тебе щас выброс устрою в твоей катлаванной маня мирочной фантазией〔❤️〕" ,
            "〔🇺🇦〕тупой сын шалавы я тебе щас своим хуем глаза выколю〔❤️〕" ,
            "〔🇺🇦〕ты ебучий зарыданный сынок шлюхи мы тебе щас здесь своими залупами которые в данной конференции уже являются богоебырем для тебя сломаем ебало наизнанку 〔❤️〕" ,
            "〔🇺🇦〕ты ебучий сынок проститутки я тебе щас своим хуем лопатки сверну во благо твоего же изсушения〔❤️〕" ,
            "〔🇺🇦〕ты полукровочная терпила нихуя не стоющая〔❤️〕" ,
            "〔🇺🇦〕ты сын шалавы кста〔❤️〕" ,
            "〔🇺🇦〕ебал твою мать кста〔❤️〕" ,
            "〔🇺🇦〕терпила ебаная давай наши хуи во свое возмездие ручное принимай〔❤️〕" ,
            "〔🇺🇦〕я тебе сейчас промежуточный турнир устрою на сосание наших половых агрегатов〔❤️〕" , 
            "〔🇺🇦〕я тебе сейчас своим хуем который является залупой прекрасной сломаю еблище тупой пасынок шлюхи сопливый〔❤️〕" ,
            "〔🇺🇦〕ты давай своими слюнями мой член полируй〔❤️〕" ,
            "〔🇺🇦〕ты полиглот ебучий не слыхай〔❤️〕" ,
            "〔🇺🇦〕я тебе мамашку тут трахал сын бляди〔❤️〕" ,
            "〔🇺🇦〕ты только душком своим не упади девочка ебучая сука〔❤️〕" ,
            "〔🇺🇦〕я тебе щас своим хуем сотрясение мозга сотворю без каких либо на это усилий〔❤️〕" ,
            "〔🇺🇦〕ахах сынок шлюхи вздумал себе в мозги вбить что я буду тут об него руки морать〔❤️〕" ,
            "〔🇺🇦〕ты чего сын шалавы ебаный ты же не более чем в качестве насадки на наши пенисы〔❤️〕" ,
            "〔🇺🇦〕я тебе щас черепушку своим членом снесу〔❤️〕" ,
            "〔🇺🇦〕ты давай там боготворяй мое величие я тебе тут в ином случае попросту и шансов не оставлю〔❤️〕" ,
            "〔🇺🇦〕ты давай быстре чтоли пиши уже злупышканец ебучий〔❤️〕" ,
            "〔🇺🇦〕я тебе щас своей залупой межножной попросту сломаю все конечности и конечно же твои дальнейшие попытки на какие либо сопротивления〔❤️〕" ,
            "〔🇺🇦〕ты пиздуй уже мое пенисовидное устройство ласкать что-ли〔❤️〕" ,
            "〔🇺🇦〕я тебе даже и малейшего шанса на сопротивления не оставлю своим прибором естественно межножным〔❤️〕" ,
            "〔🇺🇦〕ты сын шалавы ебучий попросту стухни тут как лярва ебучая〔❤️〕" ,
            "〔🇺🇦〕я своим хуем пизду твоей матери на забор повесил〔❤️〕" ,
            "〔🇺🇦〕ты попросту терпила наших членов и не упрекай〔❤️〕" ,
            "〔🇺🇦〕кидай какие либо сопротивления моему хую межножному〔❤️〕" ,
            "〔🇺🇦〕ты сын шлюхи кста〔❤️〕" ,
            "〔🇺🇦〕я твою мать ебал у морфологической зоны〔❤️〕" ,
            "〔🇺🇦〕ты сын шалавы раз ты находишься еще в данной конференции ты на сегодня получил не достаточное количество агрегатов в рот?〔❤️〕" ,
            "〔🇺🇦〕я тебе попросту щас твои косточки повыламываю〔❤️〕" ,
            "〔🇺🇦〕я тебе тут никакакого шанса в действительности не оставлю " ,
            "〔🇺🇦〕будем заниматься повсеместно твоим избиением 〔❤️〕" ,
            "〔🇺🇦〕естественно сын шалавы здесь засел в свои уголки сука〔❤️〕" ,
            "〔🇺🇦〕я твоей матери мать изнасиловал〔❤️〕" ,
            "〔🇺🇦〕ты сын шалавы ебучий " ,
            "〔🇺🇦〕ты давай там наши агрегаты в качестве еды принимай〔❤️〕" ,
            "〔🇺🇦〕ты сын шалавы ебучий не понял меня чтоли?〔❤️〕" ,
            "〔🇺🇦〕я тебе щас твои лопатки попросту возьму и своим залуповидным устройством наизнанку выверну и использую как в качестве твоего тыкания〔❤️〕" ,
            "〔🇺🇦〕ты понимаешь сын шалавы ебучий что ты лишь в качестве сынка шалавы сдесь годишься〔❤️〕" ,
            "〔🇺🇦〕я не понимаю сын шалавы ебучий ты чтоли внатуре не достаточное прогнозирование фактов на сегодня получил?〔❤️〕" ,
            "〔🇺🇦〕я тебе щас ебало сломаю сын шлюхи〔❤️〕" ,
            "〔🇺🇦〕ты давай телка ебаная чтоли затерпливай вновь наши агрегаты 〔❤️〕" ,
            "〔🇺🇦〕я тебе щас своим членом черепушку выгну〔❤️〕" ,
            "〔🇺🇦〕я тебе попросту тут сломаю все внутренности〔❤️〕" ,
            "〔🇺🇦〕твой кишечник сжал то ультрофобных провиднений〔❤️〕" ,
            "〔🇺🇦〕ты чтоли там давай бледного лови〔❤️〕" ,
            "〔🇺🇦〕законпленную трубу твоей мамаши аккуратно ебал〔❤️〕" ,
            "〔🇺🇦〕ты сын профурсетки шмарообразной〔❤️〕" ,
            "〔🇺🇦〕я тебе щас шлакообразного в пиздень выебу 〔❤️〕" ,
            "〔🇺🇦〕ты всемирная насадка на члены не более〔❤️〕" ,
            "〔🇺🇦〕я тут являюсь богоебырем для тебя〔❤️〕" ,
            "〔🇺🇦〕я тут представлю из себя лишь то что стану тебя слабака ебливого избивать по кругу 〔❤️〕" ,
            "〔🇺🇦〕я щас попросту все твои харизмированные попытки деградации сломаю〔❤️〕" ,
            "〔🇺🇦〕ты дегеративное сыновье шалавы слюнявое " ,
            "〔🇺🇦〕внатуре собери свои сопли в кулак чтоли и пиздуй на мой хуец величественный〔❤️〕" ,
            "〔🇺🇦〕я тебя величием своего члена заполнил〔❤️〕" ,
            "〔🇺🇦〕ты толстомясый злупышканец〔❤️〕" ,
            "〔🇺🇦〕я тебя своей замшей пинал〔❤️〕" ,
            "〔🇺🇦〕я тебя щас порастасткиваю по городу " ,
            "〔🇺🇦〕своеей залупой межножной〔❤️〕" ,
            "〔🇺🇦〕ты пидорас блядский сука〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴇбучий ᴄын ɯᴀᴧᴀʙы ᴛᴀᴋ ᴄᴋᴀжᴇʍ ᴄʙᴏᴇᴏбᴩᴀɜнᴏᴦᴏ ᴩᴏдᴀ ᴛᴇᴩᴨиᴧᴀ нᴀɯих хуᴇʙ〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ᴄᴏᴛᴩяᴄᴇниᴇ ʍᴏɜᴦᴀ ᴄʙᴏиʍ ᴨᴏᴄᴏхᴏʍ ʍᴇжнᴏжныʍ нᴀᴋᴏᴧдую〔❤️〕" ,
            "〔🇺🇦〕ʍᴏя ɜᴀᴧуᴨᴀ ᴛᴇбᴇ ᴛуᴛ ᴄᴋᴀᴧьᴨᴀ ʙыᴩʙᴇᴛ 〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄынᴏᴋ ɯᴧюхи дᴀжᴇ нᴇ ʙɜдуʍᴀй убᴇжᴀᴛь ᴏᴛᴄюдᴀ ᴛᴇᴩᴨиᴧᴀ нᴀɯих хуᴇʙ ᴋᴏᴛᴏᴩыᴇ яʙᴧяюᴛᴄя ɜᴀᴧуᴨᴏй ᴨᴩᴇᴋᴩᴀᴄнᴏй〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ ᴛуᴛ дᴀжᴇ ɯᴀнᴄᴀ нᴇ ᴏᴄᴛᴀʙᴧю ᴏᴋᴏᴧᴏ ᴄʙᴏᴇᴦᴏ хуя жиᴩнᴏᴦᴏ ᴄынᴏʙьᴇ ɯᴀᴧᴀʙы ᴄᴧᴀбᴏᴇ〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀʙᴀй ᴨᴏᴋᴩᴇᴨчᴇ чᴛᴏ-ᴧи ʙɜиᴩᴀй ʙ ʍᴏй хуй ᴛᴇᴩᴨиᴧᴏ ᴇбᴀнᴏᴇ〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ᴨᴏᴋᴩыᴛиᴇ инᴇᴇʍ уᴄᴛᴩᴏю ᴄʙᴏиʍ хуᴇʍ " ,
            "〔🇺🇦〕я ᴛᴇбᴇ ᴛуᴛ ɜᴀᴧуᴨᴏй ɯᴇю ᴄᴧᴏʍᴀю〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀʙᴀй ᴄᴏбᴇᴩи ᴄʙᴏи ᴄᴏᴨᴧи ʙ ᴋуᴧᴀᴋ и ᴨᴩиниʍᴀй ᴨᴏʙᴄᴇʍᴇᴄᴛнᴏᴇ иɜбиᴇниᴇ ᴄʙᴏᴇ〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбя ᴛуᴛ бᴇɜ ʙниʍᴀния ᴛᴀᴋ ᴨᴩᴏᴄᴛᴏ нᴇ ᴏᴄᴛᴀʙᴧю ᴨᴏниʍᴀᴇɯь ᴄын ɯᴀᴧᴀʙы〔❤️〕" ,
            "〔🇺🇦〕ᴛы чᴇ ᴛуᴛ ᴄбᴇжᴀᴛь удуʍᴀᴧ ХАХАХХ〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ʙыбᴩᴏᴄ уᴄᴛᴩᴏю ʙ ᴛʙᴏᴇй ᴋᴀᴛᴧᴀʙᴀннᴏй ʍᴀня ʍиᴩᴏчнᴏй ɸᴀнᴛᴀɜиᴇй〔❤️〕" ,
            "〔🇺🇦〕ᴛуᴨᴏй ᴄын ɯᴀᴧᴀʙы я ᴛᴇбᴇ щᴀᴄ ᴄʙᴏиʍ хуᴇʍ ᴦᴧᴀɜᴀ ʙыᴋᴏᴧю〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴇбучий ɜᴀᴩыдᴀнный ᴄынᴏᴋ ɯᴧюхи ʍы ᴛᴇбᴇ щᴀᴄ ɜдᴇᴄь ᴄʙᴏиʍи ɜᴀᴧуᴨᴀʍи ᴋᴏᴛᴏᴩыᴇ ʙ дᴀннᴏй ᴋᴏнɸᴇᴩᴇнции ужᴇ яʙᴧяюᴛᴄя бᴏᴦᴏᴇбыᴩᴇʍ дᴧя ᴛᴇбя ᴄᴧᴏʍᴀᴇʍ ᴇбᴀᴧᴏ нᴀиɜнᴀнᴋу 〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴇбучий ᴄынᴏᴋ ᴨᴩᴏᴄᴛиᴛуᴛᴋи я ᴛᴇбᴇ щᴀᴄ ᴄʙᴏиʍ хуᴇʍ ᴧᴏᴨᴀᴛᴋи ᴄʙᴇᴩну ʙᴏ бᴧᴀᴦᴏ ᴛʙᴏᴇᴦᴏ жᴇ иɜᴄуɯᴇния〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨᴏᴧуᴋᴩᴏʙᴏчнᴀя ᴛᴇᴩᴨиᴧᴀ нихуя нᴇ ᴄᴛᴏющᴀя〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄын ɯᴀᴧᴀʙы ᴋᴄᴛᴀ〔❤️〕" ,
            "〔🇺🇦〕ᴇбᴀᴧ ᴛʙᴏю ʍᴀᴛь ᴋᴄᴛᴀ〔❤️〕" ,
            "〔🇺🇦〕ᴛᴇᴩᴨиᴧᴀ ᴇбᴀнᴀя дᴀʙᴀй нᴀɯи хуи ʙᴏ ᴄʙᴏᴇ ʙᴏɜʍᴇɜдиᴇ ᴩучнᴏᴇ ᴨᴩиниʍᴀй〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ ᴄᴇйчᴀᴄ ᴨᴩᴏʍᴇжуᴛᴏчный ᴛуᴩниᴩ уᴄᴛᴩᴏю нᴀ ᴄᴏᴄᴀниᴇ нᴀɯих ᴨᴏᴧᴏʙых ᴀᴦᴩᴇᴦᴀᴛᴏʙ〔❤️〕" , 
            "〔🇺🇦〕я ᴛᴇбᴇ ᴄᴇйчᴀᴄ ᴄʙᴏиʍ хуᴇʍ ᴋᴏᴛᴏᴩый яʙᴧяᴇᴛᴄя ɜᴀᴧуᴨᴏй ᴨᴩᴇᴋᴩᴀᴄнᴏй ᴄᴧᴏʍᴀю ᴇбᴧищᴇ ᴛуᴨᴏй ᴨᴀᴄынᴏᴋ ɯᴧюхи ᴄᴏᴨᴧиʙый〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀʙᴀй ᴄʙᴏиʍи ᴄᴧюняʍи ʍᴏй чᴧᴇн ᴨᴏᴧиᴩуй〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨᴏᴧиᴦᴧᴏᴛ ᴇбучий нᴇ ᴄᴧыхᴀй〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ ʍᴀʍᴀɯᴋу ᴛуᴛ ᴛᴩᴀхᴀᴧ ᴄын бᴧяди〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴛᴏᴧьᴋᴏ дуɯᴋᴏʍ ᴄʙᴏиʍ нᴇ уᴨᴀди дᴇʙᴏчᴋᴀ ᴇбучᴀя ᴄуᴋᴀ〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ᴄʙᴏиʍ хуᴇʍ ᴄᴏᴛᴩяᴄᴇниᴇ ʍᴏɜᴦᴀ ᴄᴏᴛʙᴏᴩю бᴇɜ ᴋᴀᴋих ᴧибᴏ нᴀ ϶ᴛᴏ уᴄиᴧий〔❤️〕" ,
            "〔🇺🇦〕ᴀхᴀх ᴄынᴏᴋ ɯᴧюхи ʙɜдуʍᴀᴧ ᴄᴇбᴇ ʙ ʍᴏɜᴦи ʙбиᴛь чᴛᴏ я буду ᴛуᴛ ᴏб нᴇᴦᴏ ᴩуᴋи ʍᴏᴩᴀᴛь〔❤️〕" ,
            "〔🇺🇦〕ᴛы чᴇᴦᴏ ᴄын ɯᴀᴧᴀʙы ᴇбᴀный ᴛы жᴇ нᴇ бᴏᴧᴇᴇ чᴇʍ ʙ ᴋᴀчᴇᴄᴛʙᴇ нᴀᴄᴀдᴋи нᴀ нᴀɯи ᴨᴇниᴄы〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ чᴇᴩᴇᴨуɯᴋу ᴄʙᴏиʍ чᴧᴇнᴏʍ ᴄнᴇᴄу〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄын ɯᴀᴧᴀʙы ᴇбучий ᴨᴏᴨᴩᴏᴄᴛу ᴄᴛухни ᴛуᴛ ᴋᴀᴋ ᴧяᴩʙᴀ ᴇбучᴀя〔❤️〕" ,
            "〔🇺🇦〕я ᴄʙᴏиʍ хуᴇʍ ᴨиɜду ᴛʙᴏᴇй ʍᴀᴛᴇᴩи нᴀ ɜᴀбᴏᴩ ᴨᴏʙᴇᴄиᴧ〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨᴏᴨᴩᴏᴄᴛу ᴛᴇᴩᴨиᴧᴀ нᴀɯих чᴧᴇнᴏʙ и нᴇ уᴨᴩᴇᴋᴀй〔❤️〕" ,
            "〔🇺🇦〕ᴋидᴀй ᴋᴀᴋиᴇ ᴧибᴏ ᴄᴏᴨᴩᴏᴛиʙᴧᴇния ʍᴏᴇʍу хую ʍᴇжнᴏжнᴏʍу〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄын ɯᴧюхи ᴋᴄᴛᴀ〔❤️〕" ,
            "〔🇺🇦〕я ᴛʙᴏю ʍᴀᴛь ᴇбᴀᴧ у ʍᴏᴩɸᴏᴧᴏᴦичᴇᴄᴋᴏй ɜᴏны〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄын ɯᴀᴧᴀʙы ᴩᴀɜ ᴛы нᴀхᴏдиɯьᴄя ᴇщᴇ ʙ дᴀннᴏй ᴋᴏнɸᴇᴩᴇнции ᴛы нᴀ ᴄᴇᴦᴏдня ᴨᴏᴧучиᴧ нᴇ дᴏᴄᴛᴀᴛᴏчнᴏᴇ ᴋᴏᴧичᴇᴄᴛʙᴏ ᴀᴦᴩᴇᴦᴀᴛᴏʙ ʙ ᴩᴏᴛ?〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ ᴨᴏᴨᴩᴏᴄᴛу щᴀᴄ ᴛʙᴏи ᴋᴏᴄᴛᴏчᴋи ᴨᴏʙыᴧᴀʍыʙᴀю〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ ᴛуᴛ ниᴋᴀᴋᴀᴋᴏᴦᴏ ɯᴀнᴄᴀ ʙ дᴇйᴄᴛʙиᴛᴇᴧьнᴏᴄᴛи нᴇ ᴏᴄᴛᴀʙᴧю " ,
            " будᴇʍ ɜᴀниʍᴀᴛьᴄя ᴨᴏʙᴄᴇʍᴇᴄᴛнᴏ ᴛʙᴏиʍ иɜбиᴇниᴇʍ 〔❤️〕" ,
            "〔🇺🇦〕ᴇᴄᴛᴇᴄᴛʙᴇннᴏ ᴄын ɯᴀᴧᴀʙы ɜдᴇᴄь ɜᴀᴄᴇᴧ ʙ ᴄʙᴏи уᴦᴏᴧᴋи ᴄуᴋᴀ〔❤️〕" ,
            "〔🇺🇦〕я ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ʍᴀᴛь иɜнᴀᴄиᴧᴏʙᴀᴧ〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄын ɯᴀᴧᴀʙы ᴇбучий " ,
            " ᴛы дᴀʙᴀй ᴛᴀʍ нᴀɯи ᴀᴦᴩᴇᴦᴀᴛы ʙ ᴋᴀчᴇᴄᴛʙᴇ ᴇды ᴨᴩиниʍᴀй〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄын ɯᴀᴧᴀʙы ᴇбучий нᴇ ᴨᴏняᴧ ʍᴇня чᴛᴏᴧи?〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ᴛʙᴏи ᴧᴏᴨᴀᴛᴋи ᴨᴏᴨᴩᴏᴄᴛу ʙᴏɜьʍу и ᴄʙᴏиʍ ɜᴀᴧуᴨᴏʙидныʍ уᴄᴛᴩᴏйᴄᴛʙᴏʍ нᴀиɜнᴀнᴋу ʙыʙᴇᴩну и иᴄᴨᴏᴧьɜую ᴋᴀᴋ ʙ ᴋᴀчᴇᴄᴛʙᴇ ᴛʙᴏᴇᴦᴏ ᴛыᴋᴀния〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨᴏниʍᴀᴇɯь ᴄын ɯᴀᴧᴀʙы ᴇбучий чᴛᴏ ᴛы ᴧиɯь ʙ ᴋᴀчᴇᴄᴛʙᴇ ᴄынᴋᴀ ɯᴀᴧᴀʙы ᴄдᴇᴄь ᴦᴏдиɯьᴄя〔❤️〕" ,
            "〔🇺🇦〕я нᴇ ᴨᴏниʍᴀю ᴄын ɯᴀᴧᴀʙы ᴇбучий ᴛы чᴛᴏᴧи ʙнᴀᴛуᴩᴇ нᴇ дᴏᴄᴛᴀᴛᴏчнᴏᴇ ᴨᴩᴏᴦнᴏɜиᴩᴏʙᴀниᴇ ɸᴀᴋᴛᴏʙ нᴀ ᴄᴇᴦᴏдня ᴨᴏᴧучиᴧ?〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ᴇбᴀᴧᴏ ᴄᴧᴏʍᴀю ᴄын ɯᴧюхи〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀʙᴀй ᴛᴇᴧᴋᴀ ᴇбᴀнᴀя чᴛᴏᴧи ɜᴀᴛᴇᴩᴨᴧиʙᴀй ʙнᴏʙь нᴀɯи ᴀᴦᴩᴇᴦᴀᴛы 〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ᴄʙᴏиʍ чᴧᴇнᴏʍ чᴇᴩᴇᴨуɯᴋу ʙыᴦну〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ ᴨᴏᴨᴩᴏᴄᴛу ᴛуᴛ ᴄᴧᴏʍᴀю ʙᴄᴇ ʙнуᴛᴩᴇннᴏᴄᴛи〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏй ᴋиɯᴇчниᴋ ᴄжᴀᴧ ᴛᴏ уᴧьᴛᴩᴏɸᴏбных ᴨᴩᴏʙиднᴇний〔❤️〕" ,
            "〔🇺🇦〕ᴛы чᴛᴏᴧи ᴛᴀʍ дᴀʙᴀй бᴧᴇднᴏᴦᴏ ᴧᴏʙи〔❤️〕" ,
            "〔🇺🇦〕ɜᴀᴋᴏнᴨᴧᴇнную ᴛᴩубу ᴛʙᴏᴇй ʍᴀʍᴀɯи ᴀᴋᴋуᴩᴀᴛнᴏ ᴇбᴀᴧ〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴄын ᴨᴩᴏɸуᴩᴄᴇᴛᴋи ɯʍᴀᴩᴏᴏбᴩᴀɜнᴏй〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ɯᴧᴀᴋᴏᴏбᴩᴀɜнᴏᴦᴏ ʙ ᴨиɜдᴇнь ʙыᴇбу 〔❤️〕" ,
            "〔🇺🇦〕ᴛы ʙᴄᴇʍиᴩнᴀя нᴀᴄᴀдᴋᴀ нᴀ чᴧᴇны нᴇ бᴏᴧᴇᴇ〔❤️〕" ,
            "〔🇺🇦〕я ᴛуᴛ яʙᴧяюᴄь бᴏᴦᴏᴇбыᴩᴇʍ дᴧя ᴛᴇбя〔❤️〕" ,
            "〔🇺🇦〕я ᴛуᴛ ᴨᴩᴇдᴄᴛᴀʙᴧю иɜ ᴄᴇбя ᴧиɯь ᴛᴏ чᴛᴏ ᴄᴛᴀну ᴛᴇбя ᴄᴧᴀбᴀᴋᴀ ᴇбᴧиʙᴏᴦᴏ иɜбиʙᴀᴛь ᴨᴏ ᴋᴩуᴦу 〔❤️〕" ,
            "〔🇺🇦〕я щᴀᴄ ᴨᴏᴨᴩᴏᴄᴛу ʙᴄᴇ ᴛʙᴏи хᴀᴩиɜʍиᴩᴏʙᴀнныᴇ ᴨᴏᴨыᴛᴋи дᴇᴦᴩᴀдᴀции ᴄᴧᴏʍᴀю〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴇᴦᴇᴩᴀᴛиʙнᴏᴇ ᴄынᴏʙьᴇ ɯᴀᴧᴀʙы ᴄᴧюняʙᴏᴇ " ,
            " ʙнᴀᴛуᴩᴇ ᴄᴏбᴇᴩи ᴄʙᴏи ᴄᴏᴨᴧи ʙ ᴋуᴧᴀᴋ чᴛᴏᴧи и ᴨиɜдуй нᴀ ʍᴏй хуᴇц ʙᴇᴧичᴇᴄᴛʙᴇнный〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбя ʙᴇᴧичиᴇʍ ᴄʙᴏᴇᴦᴏ чᴧᴇнᴀ ɜᴀᴨᴏᴧниᴧ〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴛᴏᴧᴄᴛᴏʍяᴄый ɜᴧуᴨыɯᴋᴀнᴇц〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбя ᴄʙᴏᴇй ɜᴀʍɯᴇй ᴨинᴀᴧ〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбя щᴀᴄ ᴨᴏᴩᴀᴄᴛᴀᴄᴛᴋиʙᴀю ᴨᴏ ᴦᴏᴩᴏду ",
            " ᴄʙᴏᴇᴇй ɜᴀᴧуᴨᴏй ʍᴇжнᴏжнᴏй〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨидᴏᴩᴀᴄ бᴧядᴄᴋий ᴄуᴋᴀ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь ᴏчᴇнь ᴏбᴩᴀдᴏʙᴀᴧᴀᴄь ᴋᴏᴦдᴀ я ᴄᴏᴦᴧᴀᴄиᴧᴄя ᴇᴇ бᴇдняжᴋу ᴨᴏᴋᴏᴩʍиᴛь ᴄʙᴏᴇй ᴄᴨᴇᴩʍᴏй〔❤️〕" ,
            "〔🇺🇦〕дᴀʙᴀй ᴛы ᴄᴇйчᴀᴄ ᴏᴛᴄᴏᴄᴇɯь ʍᴏй хуй ᴀ ᴨᴏᴛᴏʍ я ϶ᴛиʍ хуᴇʍ ʙыᴇбу ᴛʙᴏю ʍᴀᴛь ɯᴧюху〔❤️〕" ,
            "〔🇺🇦〕϶ᴛᴏ ʙᴄё нᴀ чᴛᴏ ᴛы ᴄᴨᴏᴄᴏбᴇн ᴄын ɯᴧюхи? уйди нᴀхуй нᴇ ᴨᴏɜᴏᴩь ᴄʙᴏю ʍᴀᴛь ɯᴧюху.〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨᴏниʍᴀᴇɯь чᴛᴏ я ᴄᴇйчᴀᴄ нᴀʍᴀᴛᴀю ᴛʙᴏй ᴩᴏᴛ нᴀ ᴄʙᴏй чᴧᴇн и ɜᴀдуɯу ᴛᴇбя нᴀхуй?〔❤️〕" ,
            "〔🇺🇦〕я ᴄᴏʙᴇᴛую ᴛᴇбᴇ ᴨᴏйᴛи нᴀхуй ᴛᴀᴋ ᴋᴀᴋ нᴀ бᴏᴧьɯᴇᴇ чᴇʍ ᴏᴛᴄᴏᴄ ʍᴏᴇᴦᴏ хуя ᴛы нᴇ ᴄᴨᴏᴄᴏбᴇн〔❤️〕" ,
            "〔🇺🇦〕ᴋᴏᴦдᴀ ᴛы ᴄᴏᴄᴇɯь ʍᴏй хуй ᴛы нᴀᴄᴧᴀждᴀᴇɯьᴄя ᴋᴀждᴏй ʍинуᴛᴏй, ᴋᴀждᴏй ᴄᴇᴋундᴏй ʙᴇдь ᴛы нᴀᴄᴛᴏᴧьᴋᴏ хᴏᴩᴏɯий хуᴇᴄᴏᴄ и ᴛᴇбᴇ ϶ᴛᴏ ᴨᴩинᴏᴄиᴛ удᴏʙᴏᴧьᴄᴛʙиᴇ〔❤️〕" ,
            "〔🇺🇦〕я жᴇ ᴛᴇбя ᴛуᴛ ʙыᴇбу нᴀ ᴄᴨинᴇ ᴛʙᴏᴇй жᴇ ʍᴀʍы и ᴛы ʍнᴇ дᴏᴋᴀжᴇɯь ᴛуᴛ ᴛᴏᴧьᴋᴏ ᴛᴏ, чᴛᴏ ᴛы ᴄᴧᴀбый ᴄын ɯᴧюхи, нᴇ бᴏᴧᴇᴇ.〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨᴏниʍᴀᴇɯь, чᴛᴏ ᴋᴧиᴛᴏᴩ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ϶ᴛᴏ чᴩᴇɜʙычᴀйнᴏ ᴏᴨᴀᴄнᴀя ɜᴏнᴀ?〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀʙᴀй нᴇ ᴨиɜди, ᴀ хуй ʍᴏй ʙᴄᴀᴄи ᴨиɜдᴀбᴏᴧ ᴇбᴀный. ᴛы жᴇ ᴛуᴛ и ᴄуᴛᴏᴋ нᴇ ᴨᴩᴏᴛянᴇɯь, убᴇжиɯь ᴄʙᴏᴇй ʍᴀʍᴀɯᴇ ᴨиɜду ᴧиɜᴀᴛь и хʙᴀᴄᴛᴀᴛьᴄя ᴛᴇʍ, чᴛᴏ ᴏᴛᴄᴏᴄᴀᴧ хуй ʙᴇᴧиᴋᴏʍу ɜᴧᴏдᴇю.〔❤️〕" ,
            "〔🇺🇦〕ᴛы ɜнᴀᴧ чᴛᴏ ᴛʙᴏю ʍᴀᴛь хуёʍ иɜ ᴏᴋнᴀ ʙыᴋинуᴧ ᴀ ᴏнᴀ ʙᴄᴛᴀᴧᴀ и дᴀᴧьɯᴇ ᴨᴏбᴇжᴀᴧᴀ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛухᴀ ᴄ 5 ᴧᴇᴛ нᴀ ʍᴏй хуй ʍᴏᴧиᴧᴀᴄь ᴧяʙᴩᴀ ᴇбучᴀя〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏю ʍᴀʍу хуёʍ ᴛᴀᴋ ᴩᴀɜʙёᴧ чᴛᴏ ᴏнᴀ ʙᴄᴇʍу ᴩᴀйᴏну ᴦᴏʙᴏᴩиᴧ чᴛᴏ ʍᴏй хуй ϶ᴛᴏ ᴩᴇᴧиᴋʙия〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏю ʍᴀᴛь хуёʍ ᴛᴀᴋ ᴛᴏ дᴏ ᴏᴩᴦᴀɜʍᴀ дᴏʙёᴧ ᴀ ᴛʙᴏй бᴀᴛя ʙ ϶ᴛᴏ ʙᴩᴇʍя ʙ ᴀхуᴇ ᴄᴛᴏяᴧ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь ужᴇ дᴀʙнᴏ нᴀ хуᴇ ʍᴏёʍ ᴄидиᴛ ᴏнᴀ дуʍᴀᴇᴛ чᴛᴏ ᴇᴄᴧи ᴨуᴄᴋᴀᴇᴛ ᴄᴨᴇᴩʍᴀᴋ ᴨᴏ ᴋᴩᴏʙи ᴛᴏ ϶ᴛᴏ нᴏᴩʍᴀ〔❤️〕" ,
            "〔🇺🇦〕ᴛы дуʍᴀᴧ чᴛᴏ ᴛʙᴏя ʍᴀᴛь нᴀ ɯᴀᴧᴀʙᴀ ʍы ᴇё ᴄ ᴨᴀцᴀнᴀʍи ɜᴀ дʙᴏᴩᴀʍи хуяʍи ᴨᴏᴧᴏᴄᴏʙᴀᴧи ᴛᴏᴧьᴋᴏ нᴇ ᴋᴏʍу〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴇщё ʍᴏᴧиɯьᴄя ɜᴀ ᴛᴏ чᴛᴏбы ᴛʙᴏя ʍᴀᴛухᴀ ʍнᴇ хуй ᴄᴏᴄᴀᴧᴀ ᴇᴄᴧи дᴀ ᴛᴏ ʍᴏᴦу ᴨᴏɜдᴩᴀʙиᴛь ᴏнᴀ дᴏᴄихᴨᴏᴩ ɜᴀʙиᴄиʍᴀ ᴏᴛ хуя ʍᴏᴇᴦᴏ〔❤️〕" ,
            "〔🇺🇦〕ʍᴏᴦу ᴄᴋᴀɜᴀᴛь чᴛᴏ ᴛʙᴏя ʍᴀᴛь ʙ ᴩᴀдᴏᴄᴛь ᴄᴏᴄёᴛ ʍᴏй хуй и ϶ᴛᴏ ᴇй дᴀёᴛ ʍᴏᴩᴇ ᴨᴏᴧᴏжиᴛᴇᴧьных ϶ʍᴏций〔❤️〕" ,
            "〔🇺🇦〕и чё ᴛʙᴏя ʍᴀᴛь дᴏᴧᴦᴏ будᴇᴛ биᴛьᴄя ʙ ᴋᴏнʙуᴧьᴄиях ᴏᴛ хуя ʍᴏᴇᴦᴏ ɜᴀбиᴩᴀй ᴇё ᴄᴋᴏᴩᴇй дуᴩнᴏй〔❤️〕" ,
            "〔🇺🇦〕ᴛы чё дуʍᴀᴇɯь я щᴀᴄ ᴛʙᴏю ʍᴀᴛь ᴨᴩᴏᴄᴛᴏ ᴛᴀᴋ ᴏᴛᴨущу нᴇ ᴨуᴄᴛь ᴦᴏд ʍнᴇ ᴨᴏᴄᴏᴄёᴛ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь нᴀ ᴛᴩᴀᴄᴄᴇ ᴄᴛᴏяᴧᴀ и ᴋᴀждый ᴩᴀɜ ждᴀᴧᴀ чᴛᴏ ʍᴏй хуй ᴇё ɜᴀбᴇᴩёᴛ нᴏ я ᴇй ᴧиɯь нᴀ ᴩᴏᴛᴀн ᴋидᴀᴧ и уᴇɜжᴀᴧ〔❤️〕" ,
            "〔🇺🇦〕и чё ᴛы дуᴩᴀ ᴇбᴀнᴀя ᴛʙᴏя ʍᴀᴛь ɜᴀ ʍᴏй хуй дᴩᴀᴧᴀᴄь ᴄ дᴇʙᴋᴀʍи ᴏнᴀ дуʍᴀᴧᴀ чᴛᴏ ᴄᴛᴀнᴇᴛ ᴧучɯᴇй ᴏᴛᴄᴏᴄᴋᴏй ʍᴏᴇᴦᴏ хуя ᴏнᴀ ᴨᴏчᴛи дᴏᴄᴛиᴦᴧᴀ ϶ᴛᴏй цᴇᴧи〔❤️〕" ,
            "〔🇺🇦〕ᴇᴄᴧи ᴛʙᴏю ʍᴀᴛь ᴨᴏᴄᴀдиᴛь нᴀ ʍᴏй хуй ᴨᴏʙᴇᴩь ᴏнᴀ нᴇ ᴄᴧᴇɜᴇᴛ ᴨᴏᴋᴀ нᴇ уʍᴩёᴛ〔❤️〕" ,
            "〔🇺🇦〕я ᴛʙᴏю ʍᴀᴛь ᴩиᴧи хуёʍ ᴨᴏхᴏᴩᴏниᴧ ᴏнᴀ уʍудᴩиᴧᴀᴄь ʙыбᴩᴀᴛьᴄя чᴛᴏбы нᴀ ᴨᴏᴄᴧᴇдᴏᴋ ᴇщё ʍнᴇ ᴏᴛᴄᴏᴄᴀᴛь〔❤️〕" ,
            "〔🇺🇦〕ну ϶ᴛᴏ ужᴇ ᴄᴛᴩᴀннᴏ чᴛᴏ ᴛʙᴏя ʍᴀᴛь ᴛᴀᴋ чᴀᴄᴛᴏ ʙᴩёᴛ ᴛʙᴏᴇʍу ᴏᴛцу чᴛᴏ ᴏᴛᴄᴀᴄыʙᴀᴇᴛ ʍнᴇ ʙᴄᴇᴦᴏ ᴨᴏ 10 ᴩᴀɜ ʙ дᴇнь〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏй ᴨᴀхᴀн ᴄниʍᴀᴧ нᴀ ʙидᴇᴏ ᴋᴀᴋ я ᴇбу ᴛʙᴏю ʍᴀᴛь и ᴩᴀдᴏʙᴀᴧᴄя ʙᴇдь я ᴛᴏжᴇ ʙᴇᴧиᴋий дᴧя ᴛʙᴏᴇᴦᴏ ᴨᴀхᴀнᴀ〔❤️〕" ,
            "〔🇺🇦〕ʍᴏжᴇɯь ᴦᴏʙᴏᴩиᴛь ʙᴄё чᴛᴏ уᴦᴏднᴏ нᴏ я буду ᴇбᴀᴛь ᴛʙᴏю ʍᴀᴛь ᴨᴏᴋᴀ ᴏнᴀ нᴇ ᴄᴏʙᴇᴩɯиᴛ ᴄуицид〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь дᴀжᴇ нᴇ ʍᴏжᴇᴛ ᴀᴩᴦуʍᴇнᴛиᴩᴏʙᴀᴛь ᴄʙᴏё ᴄᴏᴄᴀния ϶ᴛᴏ ᴄᴛᴀᴧᴏ ᴇё хᴏби〔❤️〕" ,
            "〔🇺🇦〕нᴇ дуʍᴀᴧ чᴛᴏ ᴛʙᴏя ʍᴀᴛь ᴄᴏɜдᴀᴄᴛ ɸᴀн ᴋᴧуб дᴧя ʍᴏᴇᴦᴏ хуя и дᴏᴋᴀɜыʙᴀᴛь чᴛᴏ ʍᴏй хуй ᴄᴀʍый ᴧучɯий〔❤️〕" ,
            "〔🇺🇦〕и чё ᴛʙᴏя ʍᴀᴛь ʍнᴇ ᴄᴏᴄёᴛ ᴀ ᴛы нᴇʍᴏщь дᴀжᴇ нᴇ ʍᴏжᴇɯь ᴇё ɜᴀʍᴇᴩиᴛь〔❤️〕" ,
            "〔🇺🇦〕ᴛы чё бᴧяᴛь я щᴀ ᴛʙᴏю ʍᴀᴛь ʙ ᴨᴇᴩдᴀᴋ хуяᴩю ᴀ ᴏнᴀ ᴨыᴛᴀᴇᴛьᴄя ᴋудᴀ ᴛᴏ убᴇжᴀᴛь〔❤️〕" ,
            "〔🇺🇦〕нᴇ ʍᴏᴦу ᴨᴏняᴛь ᴨᴏчᴇʍу ᴛʙᴏя ʍᴀᴛь нᴀ ᴄᴛᴏᴧьᴋᴏ уᴄᴇᴩднᴏ ᴄᴏᴄёᴛ〔❤️〕" , 
            "〔🇺🇦〕ʍᴏй хуй ᴋ чᴇʍу ᴏнᴀ ᴄᴛᴩᴇʍиᴛьᴄя " ,
            " ужᴇ ᴄбиᴧᴄя ᴄ чёᴛу ᴄᴋᴏᴧьᴋᴏ я ᴇбᴀᴧ ᴛʙᴏю ʍᴀᴛь нᴀдᴏ ᴄᴨᴩᴏᴄиᴛь у ᴛʙᴏᴇᴦᴏ ᴏᴛцᴀ ʙᴇдь ᴏн дᴩᴏчиᴧ нᴀ ϶ᴛᴏ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏй ᴏᴛᴇц дᴀʙнᴏ ужᴇ ухᴏди ᴄ ᴋʙᴀᴩᴛиᴩы и ждёᴛ ᴨᴏᴋᴀ я ᴨᴏᴇбу ᴛʙᴏю ʍᴀᴛь ᴀ ᴨᴏᴛᴏʍ ᴨᴩихᴏдиᴛ ᴋᴀᴋ нᴇ ʙ чёʍ нᴇ быʙᴀᴧ ᴏᴧух ᴛы ᴇбᴀный〔❤️〕" ,
            "〔🇺🇦〕я ᴇбᴀᴧ ᴛʙᴏю ʍᴀᴛь ᴨᴏᴋᴀ ϶ᴛᴏ нᴇ ᴄᴛᴀᴧᴏ ʍᴇйнᴄᴛᴩиʍᴏʍ ᴩиᴧи〔❤️〕" ,
            "〔🇺🇦〕щᴀᴄ ᴛʙᴏя ʍᴀᴛь ᴋудᴀ ᴛᴏ ᴨᴏбᴇжᴀᴧᴀ и дуʍᴀᴇᴛ чᴛᴏ ᴇй ϶ᴛᴏ ᴨᴏʍᴏжᴇᴛ нᴏ ʙᴇдь ʍᴏй хуй ᴇё ʙᴄᴇ ᴩᴀʙнᴏ дᴏᴦᴏниᴛ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏй дᴇд ʙ 45 ʍнᴇ хуй ɜᴀ ᴋуᴄᴏᴋ ᴄᴀᴧᴏ ᴄᴀᴄᴀᴧ ᴩиᴧи нᴇʍᴏщь ᴏн ᴇбᴀный дᴀ〔❤️〕" ,
            "〔🇺🇦〕и чё буду ᴇбᴀᴛь ᴛʙᴏю ʍᴀᴛь дᴏ ᴛᴀᴧᴏʙᴀ и ᴛы нᴇ ᴄʍᴏжᴇɯь ʍнᴇ нᴇ чᴇᴦᴏ ᴄᴋᴀɜᴀᴛь ʙᴇдь ᴄᴀʍ ʙ ᴛᴀйнᴇ ʍнᴇ ᴄᴏᴄёɯь〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀʙᴀй ᴛᴀʍ бᴏᴦᴏᴛʙᴏᴩяй ʍᴏᴇ ʙᴇᴧичиᴇ я ᴛᴇбᴇ ᴛуᴛ ʙ инᴏʍ ᴄᴧучᴀᴇ ᴨᴏᴨᴩᴏᴄᴛу и ɯᴀнᴄᴏʙ нᴇ ᴏᴄᴛᴀʙᴧю〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀʙᴀй быᴄᴛᴩᴇ чᴛᴏᴧи ᴨиɯи ужᴇ ɜᴧуᴨыɯᴋᴀнᴇц ᴇбучий〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ щᴀᴄ ᴄʙᴏᴇй ɜᴀᴧуᴨᴏй ʍᴇжнᴏжнᴏй ᴨᴏᴨᴩᴏᴄᴛу ᴄᴧᴏʍᴀю ʙᴄᴇ ᴋᴏнᴇчнᴏᴄᴛи и ᴋᴏнᴇчнᴏ жᴇ ᴛʙᴏи дᴀᴧьнᴇйɯиᴇ ᴨᴏᴨыᴛᴋи нᴀ ᴋᴀᴋиᴇ ᴧибᴏ ᴄᴏᴨᴩᴏᴛиʙᴧᴇния〔❤️〕" ,
            "〔🇺🇦〕ᴛы ᴨиɜдуй ужᴇ ʍᴏᴇ ᴨᴇниᴄᴏʙиднᴏᴇ уᴄᴛᴩᴏйᴄᴛʙᴏ ᴧᴀᴄᴋᴀᴛь чᴛᴏ-ᴧи〔❤️〕" ,
            "〔🇺🇦〕я ᴛᴇбᴇ дᴀжᴇ и ʍᴀᴧᴇйɯᴇᴦᴏ ɯᴀнᴄᴀ нᴀ ᴄᴏᴨᴩᴏᴛиʙᴧᴇния нᴇ ᴏᴄᴛᴀʙᴧю ᴄʙᴏиʍ ᴨᴩибᴏᴩᴏʍ ᴇᴄᴛᴇᴄᴛʙᴇннᴏ ʍᴇжнᴏжныʍ〔❤️〕" ,
            "〔🇺🇦〕ну и чё ᴛы дᴏᴄихᴨᴏᴩ дуʍᴀᴇɯь чᴛᴏ ʍᴏй хуй будᴇᴛ ᴇбᴀᴛь ʙᴀɯу ᴄᴇʍйᴋу ɜᴀ бᴇᴄᴨᴧᴀᴛнᴏ ᴄᴋᴏᴩᴏ ʙᴀʍ ᴨᴩидёᴛьᴄя ᴨᴧᴀᴛиᴛь〔❤️〕" ,
            "〔🇺🇦〕ᴨᴩᴇждᴇ чᴇʍ ᴛʙᴏя ʍᴀᴛь нᴀчинᴀᴇᴛ ᴄᴏᴄᴀᴛь я бью ᴇй хуёʍ ᴨᴏ ᴦубᴇ ᴇй нᴩᴀʙиᴛьᴄя ʙᴇдь ϶ᴛᴏ ᴨᴀᴄᴛᴀ дᴀʙнᴏ ʙᴏ ʙᴧᴀᴄᴛи ʍᴏᴇᴦᴏ хуя〔❤️〕" ,
            "〔🇺🇦〕ᴛы дᴀжᴇ нᴇ ɜᴀʍᴇᴛиɯь ᴋᴀᴋ ᴛʙᴏя ʍᴀᴛь нᴀ ʍᴏй хуй жиᴛь ᴨᴇᴩᴇᴇдᴇᴛ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь щᴀ ʍᴏй хуй ᴩᴇɯиᴧᴀ ʙ ʍуɜᴇй ᴨᴩᴇнᴇᴄᴛи и ᴄᴋᴀɜᴀᴛь чᴛᴏ ϶ᴛᴏ ʙᴇᴧиᴋий ᴀᴩᴛᴇɸᴀᴋᴛ чё ᴏнᴀ ɯᴀᴧᴏʙᴀ ᴛᴏ ᴛᴀᴋᴀя〔❤️〕" ,
            "〔🇺🇦〕бᴇɜ ɯуᴛᴏᴋ ᴇᴄᴧи ᴛʙᴏя ʍᴀᴛь нᴇ нᴀчнёᴛ ʙ ᴛᴇʍᴨᴇ ᴄᴏᴄᴀᴛь я ᴇй ɜᴀᴧуᴨᴏй ᴨᴏ ᴇбᴀᴧу ᴄᴇɜжу〔❤️〕" ,
            "〔🇺🇦〕и чё ᴛы щᴀᴄ ᴛᴏжᴇ будᴇɯь ᴏᴛ хуя уʙиᴧиʙᴀᴛь ᴋᴀᴋ ᴛʙᴏя ʍᴀᴛь иᴧи нᴀчнёɯь нᴀ нᴏᴩʍᴇ ᴄᴏᴄᴀᴛь〔❤️〕" ,
            "〔🇺🇦〕нᴇ ʍᴏᴦу ᴨᴇᴩᴇдᴀᴛь ᴛᴇ чуʙᴄᴛʙᴀ ᴋᴏᴦдᴀ ᴛʙᴏя ᴄᴨидᴏɜнᴀя ʍᴀʍᴀɯᴀ ʍнᴇ ᴄᴏᴄёᴛ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀʍᴀɯᴀ щᴀ ʍᴏй хуй ɜᴀ щᴇᴋу ᴨуᴄᴛиᴧᴀ и нᴇ хᴏчᴇᴛ ʙыᴄᴏʙыʙᴀᴛь〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь ужᴇ нᴀ ʍᴏй хуй ᴨᴩыᴦᴀᴇᴛ ᴋᴀᴋ нᴀ ᴩᴀбᴏᴛу идёᴛ〔❤️〕" ,
            "〔🇺🇦〕ɜᴀчᴇʍ ᴛʙᴏя ʍᴀᴛь ᴏᴨяᴛь ʍнᴇ ᴄᴏᴄёᴛ ʍᴏжᴇᴛ ᴏнᴀ ᴨᴏдуʍᴀᴧᴀ чᴛᴏ ʍᴏжᴇᴛ ᴏᴛᴄᴀᴄыʙᴀᴛь ʍнᴇ бᴇɜᴧᴇʍиᴛнᴏ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь уᴨᴀᴧᴀ ᴨᴇᴩᴇд ʍᴏиʍ хуёʍ ᴋᴏᴦдᴀ ᴨᴏдᴄᴛᴀʙиᴧ ᴨᴇᴩдᴀᴋ ᴨᴇᴩᴇд ᴄʙᴏиʍ бᴀᴛᴇй нᴏ ϶ᴛᴏᴛ ᴏᴄёᴧ ᴨᴏбᴏяᴧᴄя ᴇᴦᴏ ᴨᴏᴇбᴀᴛь ʙᴇдь ᴏн ɜнᴀᴇᴛ чᴛᴏ ʍᴏя ɜᴀᴧуᴨᴀ ᴏᴨяᴛь ᴨᴩᴏбьёᴛ ᴇᴦᴏ ᴦᴏᴩб〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀʍуᴧьᴋᴀ щᴀ ʍᴏй хуй ᴨᴏ ᴦᴧᴀнды ᴨуᴄᴛиᴧᴀ я ᴨᴩᴇдᴧᴀᴦᴀю дᴀᴛь ᴇй ʍᴇдᴀᴧьᴋу ɜᴀ ᴦᴏдᴏʙᴏй ᴏᴛᴄᴏᴄ бᴇɜ ᴨᴇᴩᴇᴩыʙᴀ〔❤️〕" ,
            "〔🇺🇦〕ну ну ᴄᴋᴀжи чᴛᴏ ᴛʙᴏя ʍᴀʍᴀɯᴋᴀ нᴇ ɯᴀбᴏᴧдᴀ я ᴄʙᴏиʍ хуёʍ ϶ᴛᴏ ᴏᴨᴩᴏʙᴇᴩᴦну ",
            " ᴩᴀɜʙᴏᴩᴏɯиᴧ ᴛʙᴏю ʍᴀʍᴀɯᴋу хуёʍ и ʙынᴇᴄ ᴏᴛ ᴛудᴀ ʙᴄё чᴛᴏ ʍᴏжнᴏ〔❤️〕" ,
            "〔🇺🇦〕я ᴛʙᴏю дуᴩную ʍᴀʍᴀɯу щᴀ нᴀ хуᴇ ɜᴀ ᴛᴀᴋиᴇ дʙижᴇния ᴨᴩᴏʙᴇᴩну〔❤️〕" ,
            "〔🇺🇦〕нᴇ ʙᴇᴩиɯь ʍнᴇ чᴛᴏ ᴛʙᴏя ʍᴀʍᴀɯᴀ ʍᴏй хуй бᴇɜᴀᴄᴛᴏнᴏʙчнᴏ ᴄᴏᴄёᴛ ᴛᴀᴋ ᴨᴩихᴏди ᴏнᴀ дᴀᴄᴛ ᴛᴇ уᴩᴏᴋи ᴏᴛᴄᴏᴄᴀ〔❤️〕" ,
            "〔🇺🇦〕нᴇ ʍᴏᴦу ᴨᴏняᴛь ᴨᴏчᴇʍу ᴛʙᴏя ʍᴀʍᴀɯᴀ ᴛᴀᴋᴀя ᴄᴧᴀбᴀя ɯᴧюхᴀ чᴛᴏ дᴀжᴇ ʍᴏй хуй ужᴇ ᴏᴄиᴧиᴛь нᴇ ʍᴏжᴇᴛ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏю ʍᴀʍᴀɯу щᴀ хуёʍ ᴨᴇᴩᴇʙᴇᴩну хᴏᴛя ϶ᴛᴏ жᴀᴧᴋᴀя нᴀчнёᴛ ᴏᴨяᴛь ʙ ᴋᴏнʙуᴧьᴄиях биᴛьᴄя〔❤️〕" ,
            "〔🇺🇦〕ну ужᴇ бᴇɜ ɯуᴛᴏᴋ ʙ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ᴩᴀɜᴀᴦнᴀᴧᴄя ᴀ ᴏнᴀ нᴀчинᴀᴇᴛ ᴋᴀᴋ ᴄʙинья ʙиɜжᴀᴛь〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏю ʍᴀᴛь хуёʍ ʙыᴄᴇᴋ ɜᴀ ᴛᴏ чᴛᴏ ᴏнᴀ ᴛʙᴏᴇʍу бᴀᴛи ᴏᴛᴄᴏᴄᴀᴛь ᴨыᴛᴀᴧᴀᴄь〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь ᴧᴇɜᴧᴀ ᴋᴏ ʍнᴇ цᴇᴧᴏʙᴀᴛьᴄя нᴏ ᴇй ɜᴀᴧуᴨᴏй ᴧᴏб ᴩᴀᴄᴋᴩᴏɯиᴧ ᴨуᴄᴛь ɜнᴀᴇᴛ ᴄʙᴏё ʍᴇᴄᴛᴏ〔❤️〕" ,
            "〔🇺🇦〕ну и чё ᴛʙᴏя ʍᴀᴛь ужᴇ ᴦиᴧьдию ᴄᴏɜдᴀᴧᴀ чᴛᴏбы ʍᴏй хуй ʙᴏᴄхʙᴀᴧяᴛь〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь щᴀ ʍᴏй хуй ᴨᴩи ᴨᴏдᴩуᴦᴀх ᴩᴀᴄхʙᴀᴧиʙᴀᴧᴀ и ᴏни ᴛᴏжᴇ ᴩᴇɯиᴧи ʍнᴇ ᴏᴛᴄᴏᴄᴀᴛь нᴏ ᴧучɯᴇ ᴛʙᴏᴇй ʍᴀᴛухᴇ нᴇ ᴋᴛᴏ нᴇ ᴄᴏᴄёᴛ〔❤️〕" ,
            "〔🇺🇦〕ᴇᴄᴧи ᴛы хᴏчᴇɯь ʍᴏй хуй ᴛᴏᴦдᴀ ᴛᴇ ᴨᴩидёᴛьᴄя ᴨᴏᴋᴏнᴋуᴩиᴩᴏʙᴀᴛь ᴄ ᴛʙᴏᴇй ʍᴀʍᴀɯᴇй〔❤️〕" ,
            "〔🇺🇦〕 и чё ᴛы щᴀᴄ ᴨᴏдᴏхнᴇɯь нᴀ ʍᴏёʍ хую чᴇʍ ᴏᴨᴏɜᴏᴩиɯь ᴄʙᴏю ʍᴀʍᴀɯу хᴏᴛя ʍᴏй хуй и ᴛᴀᴋ ᴇё ᴏᴨуᴄᴛиᴧ ᴇɜ ᴇɜ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛуɯᴋᴀ ʍᴏжᴇᴛ ᴏᴛᴩицᴀᴛь чᴛᴏ ᴄᴏᴄᴀᴧᴀ ʍнᴇ нᴏ у ʍᴇня ᴇᴄᴛь ᴨᴩяʍᴏᴇ дᴏᴋᴀɜᴀᴛᴇᴧьᴄᴛʙᴏ ʙᴇдь я ɜᴀᴋᴀчᴀᴧ ᴇё иɜнуᴛᴩи ᴄᴨᴇᴩʍᴏй〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь ᴨᴩᴏʙиниᴧᴀᴄь ᴨᴇᴩᴇд ʍᴏиʍ   хуёʍ и ᴇй ᴨᴩиɯᴧᴏᴄь иɜʙᴇняᴛьᴄя ᴄʙᴏᴇй жᴀᴧᴋᴏй ᴦᴧᴏᴛᴋᴏй〔❤️〕" ,
            "〔🇺🇦〕ну ᴛы ᴩиᴧи нᴇ ʙдуᴨᴧяᴇɯь чᴛᴏ ᴛʙᴏя ʍᴀᴛь ʍᴏй хуй ᴩᴇɯиᴧᴀ ʙ ᴀᴩᴇнду ʙɜяᴛь нᴀ дᴇнь иɜ ɜᴀ чᴇᴦᴏ ᴨᴩᴏдᴀᴧᴀ ᴨᴏчᴋу ᴛʙᴏᴇᴦᴏ бᴀᴛи〔❤️〕" ,
            "〔🇺🇦〕ну чё будᴇʍ ᴛʙᴏю ʍᴀᴛь ᴇбᴀᴛь иᴧи ᴛы ᴏᴨяᴛь ᴩᴇɯиᴧ ʍᴏй хуй нᴇ ᴄ ᴋᴇʍ нᴇ дᴇᴧиᴛь〔❤️〕" ,
            "〔🇺🇦〕хуёʍ ᴛʙᴏю ʍᴀᴛь щᴀ ᴩᴀɜʍᴇниᴩᴏʙᴀᴧ ᴀ ᴏнᴀ ᴏᴛ бᴧᴀᴦᴏдᴀᴩнᴏᴄᴛи ᴏб ʍᴏй хуй ᴄʙᴏю ᴨиɜду ᴄᴛёᴩᴧᴀ нᴀ ᴇɜ ᴇɜ〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏю ʍᴀᴛь щᴀ хуёʍ ᴩᴀᴄчᴇᴧᴇниᴧ ᴀ ᴏнᴀ дᴀжᴇ ʙ ᴛᴀᴋᴏʍ ᴨᴏᴧᴏжᴇнии ᴄʍᴏᴦᴧᴀ ᴏᴛᴄᴏᴄᴀᴛь ʍнᴇ 〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь нᴇ ʍᴏжᴇᴛ ᴨᴏняᴛь чᴛᴏ ʍᴏй хуй нᴇ ʙᴄᴇᴦдᴀ будᴇᴛ дᴇᴩжᴀᴛь нᴀд нᴇй ʙᴧᴀᴄᴛь ᴛᴀᴋ ᴛᴏ 〔❤️〕" ,
            "〔🇺🇦〕хуёʍ ᴛʙᴏю ʍᴀᴛь ᴨᴧᴏʍбиᴩᴏʙᴀᴧ ᴇй дᴀжᴇ ᴋ ᴄᴛᴀʍᴀᴛᴏᴧᴏᴦу хᴏдиᴛь〔❤️〕" ,
            "〔🇺🇦〕ᴛʙᴏю ʍᴀᴛь хуёʍ ᴩᴀɜᴩᴇɜᴀᴧ ᴀ ᴏнᴀ ᴨᴏбᴇжᴀᴧᴀ ᴋ ᴛʙᴏᴇʍу бᴀᴛи и ᴨᴏᴋᴀɜᴀᴧᴀ ᴏᴛᴩᴇɜᴀную ᴨиɜду ᴋᴀᴋ ᴨᴩиᴋᴏᴧ〔❤️〕" ,
            "〔🇺🇦〕хуёʍ ᴛʙᴏю ʍᴀᴛь нᴀучиᴧ ᴨиᴄᴀᴛь нᴏ ᴏнᴀ ᴨᴧᴏхᴏ ʙᴏᴄᴨᴩиниʍᴀᴇᴛ учᴇния и нᴀчинᴀᴇᴛ ᴄᴏᴄᴀᴛь нᴀ ᴀʙᴛᴏʍᴀᴛᴇ〔❤️〕" ,
            "〔🇺🇦〕я ᴄᴛᴩᴇᴧяᴧ ʙ ᴛʙᴏю ʍᴀᴛь хуёʍ и ᴏнᴀ ᴛʙᴀᴩь ᴏжиᴧᴀ и нᴀчᴀᴧᴀ ᴨᴏᴧɜᴛи ᴋ ʍᴏᴇʍу хую " ,
            "〔🇺🇦〕ᴛʙᴏя ʍᴀᴛь ᴩᴇᴋᴏᴩᴛᴄʍᴇнᴋᴀ ᴨᴏ ᴄᴏᴄᴀнию ʍᴏᴇᴦᴏ хуя ᴇё ᴩᴇᴋᴏᴩд дᴀжᴇ ᴛʙᴏй бᴀᴛя нᴇ ʍᴏжᴇᴛ ᴨᴏбиᴛь〔❤️〕" ,
            "〔🇺🇦〕ну и чё ᴛʙᴏя ʍᴀᴛь ʍнᴇ ᴄᴏᴄᴀᴧᴀ нᴇ нᴀдᴏ ᴏᴛᴩицᴀᴛь ʙᴇдь ᴛы ᴛᴏжᴇ ɜᴀᴨᴏдᴏɜᴩᴇн ʙ ϶ᴛᴏʍ〔❤️〕" ]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl3)))
            await sleep(time)
            
            
    async def nebocmd(self, message):
        """Пускает модуль по 3 шаблону"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "Nebesnyye прекратили ебать детей шлюх")
            return
        await utils.answer(
            message,
            "Nebesnyye начали ебать детей шлюх\n"
            "Чтобы остановить <code>.nebo</code>",
        )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl = [ "[☔]ҁʍᴙʌ ѣѧɯʜѥ ϯʙѳєӣ ʍѧʍѧɯџ ʙ ґⱀƴđƴ κѳҁϯєӣ[☔]",
"[☔]џӡʜѧҁџʌƴѥ ϯⱀƴπ ϯʙѳєӣ ʍѧϯєⱀџ ϯѧκ ӌϯѳ ѳʜѧ ѣƴđєϯ ҁϯѳʜѧϯƀ џ κⱀєχϯєϯƀ ҁκʙѳӡƀ ҁʍєⱀϯƀ[☔]",
"[☔]πѳҁʌє ҁєκҁѧ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ єє ϯєʌѳ ҁϯѧʌѳ πѳχѳđџϯƀ ʜѧ ϯⱀƴπ[☔]",
"[☔]ⱀѧҁπʜƴ ϯєʌѧ ϯʙѳєӣ ҁєʍєӣκџ ʜѧ πѳґѳҁϯє[☔]",
"[☔]ӌƴʙҁϯʙƴӣ κѧκ ʙχѳđџϯ ʙ ϯєѣᴙ ʜѳѫ ҁƀӀʜƴʌᴙ ɯѧʌѧʙƀӀ[☔]",
"[☔]πⱀџѣƀѥ ϯʙѳџ ⱀƴӌєʜκџ κ κʌѧʙє ʜѳѫѧʍџ[☔]",
"[☔]ӡѧҁϯѧʙʌѥ ϯʙѳѥ κⱀѳʙƀ χʌєҁϯѧϯƀ ⱀƴӌƀєʍ[☔]",
"[☔]ⱀѧҁπᴙʌ ϯʙѳє ϯєʌѳ ƴ ҵʙєϯƴѱєӣ ʙѳđƀӀ[☔]",
"[☔]ӡѧϯᴙʜƴʌ ϯʙѳєӣ ʍѧʍѧɯє κџɯєӌʜџκ ʜѧ ґѳⱀʌє ƴ πѳⱀѳґѧ ҁѳđѳʍѧ[☔]",
"[☔]ѳҁϯѧʙџʌ ⱀƴʜƀӀ ʜѧ ϯʙѳєʍ πѳґџѣɯєʍ ӌєⱀєπє[☔]",
"[☔]ҁϯѧʌƀѥ ʌѧҁκѧʌ ϯʙѳѥ πѳϯѧҁκѧʜʜƴѥ ѫџӡʜƀ[☔]",
"[☔]πⱀѳđѧʌ ѳⱀґѧʜƀӀ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ґџđⱀє[☔]",
"[☔]πѳӌƴʙҁϯƴєɯƀ ҁʙѳџʍ єѣѧʌѳʍ ѫѧⱀ πєӌєӣ πⱀєџҁπѳđʜєӣ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ҁƀӀʜџѱє ɯѧʌѧʙƀӀ[☔]",
"[☔]ᴙ ϯʙѳӣ κџɯєӌʜџκ ʙƀӀⱀʙƴ џ ϯєѣє ʜѧ ґѳʌѳʙƴ ӡѧʍѳϯѧѥ[☔]",
"[☔]đѧʙѧӣ ƴҁκѳⱀᴙӣҁᴙ ҁƀӀʜ πⱀѳѻƴⱀƀӀ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧϯƀ ʙѳ ʙҁєχ πѳӡѧχ єѣѧʌ[☔]",
"[☔]ʙƀӀⱀѳđѳκ ϯⱀѧχʜƴ ϯєѣᴙ[☔]",
"[☔]ʙƀӀκџđƀӀɯ ʍєⱀϯʙѳӣ κѧѣƀӀʌƀӀ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙєӌʜѳ џ ѣƴđƴ єѣѧϯƀ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧϯƀ ѣƴđƴ єѣѧϯƀ πѳҁϯѳᴙʜʜѳ ҁƀӀʜ ɯѧʌѧʙƀӀ[☔]",
"[☔]πⱀџʙƀӀκѧӣ κ ϯѳʍƴ ӌϯѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ[☔]",
"[☔]ᴙ ϯʙѳєґѳ ѳϯҵѧ ѳϯʍѳⱀѳӡκѧ πѳʙєҁџʌ ʜѧ єґѳ κџɯєӌʜџκє[☔]",
"[☔]ᴙ ϯʙѳєӣ ʍѧʍѧɯє џӡ πѳđ ʜѳґ ҁϯƴʌ ʙƀӀѣƀѥ[☔]",
"[☔]κѧʌєʜʜƀӀʍ ʍѳʌѳϯѳʍ ѧđѧ ϯєѣє ӌєⱀєπ ⱀѧӡđⱀѳѣʌѥ[☔]",
"[☔]ѣєⱀҵєʍ ϯєѣє ӌєⱀєπʜѳӣ ѳϯҁєκ ҁϯѳπӌƴ[☔]",
"[☔]ʙ ʜѳҁѳёѣκƴ πѳʌƴӌџɯƀ χƴєʍ ҁƀӀʜ ɯѧʌѧʙƀӀ[☔]",
"[☔]ʙƀӀⱀʙƴ ϯʙѳџ ѳⱀґѧʜƀӀ ҁƀӀʜ ɯѧʌѧʙƀӀ[☔]",
"[☔]ʍѳʌӌѧϯƀ ᴙ ϯєѣє ґѳʙѳⱀѥ ӌєⱀʙƀ єѣѧʜƀӀӣ[☔]",
"[☔]ϯʙѳѥ ӌєⱀєπƴɯκƴ đѳ ϯⱀєҁκѧ đѳʙєđƴ[☔]",
"[☔]ʍƴϯʜѳє ҁєʍᴙ πѳ ѱєκѧʍ ϯʙѳєӣ πѳʌƴđѳχʌѳӣ ʍѧʍѧɯџ πƴѱƴ[☔]",
"[☔]ʙ ʍᴙҁѳ ⱀѧӡѳѣƀѥ ⱀѳӡґѧʍџ ҁπџʜƴ ϯʙѳєӣ ʍѧʍѧɯџ[☔]",
"[☔]ϯʙѳᴙ ʍѧϯƀ џӡđѧєϯ κⱀџκџ ʌѧҁκѧѥѱџӣ ҁʌƴχ[☔]",
"[☔]ҵєπκџє ⱀƴκџ ϯʙѳєӣ ʍѧϯєⱀџ ʙƀӀⱀʙƴ[☔]",
"[☔]ѳϯѳⱀʙƴ ʜѳґџ ϯʙѳєʍƴ ѳϯҵƴ џ ӡѧҁƴʜƴ ʙ ѫѳπƴ[☔]",
"[☔]ʍѧʍѧɯє ϯʙѳєӣ ʙҁϯѧʙʌѥ ҁⱀєđʜєʙєκѳʙƀӀӣ ʍєӌ џ πⱀѳκⱀƴӌƴ[☔]",
"[☔]κѧҁϯⱀџⱀƴѥ ʙƀӀⱀʙѧʜʜƀӀʍџ ӌєʌѥҁϯᴙʍџ ϯʙѳєӣ ʍѧϯєⱀџ ϯєѣᴙ[☔]",
"[☔]ⱀѧҁπʜƴ ϯʙѳѥ ʍѧϯƀ єє ʙƀӀⱀʙѧʜʜƀӀʍџ κѳҁϯᴙʍџ ʜѧ κⱀєҁϯє џӡ єє ʍᴙҁѧ[☔]",
"[☔]ϯʙѳєʍƴ ѳϯҵƴ ʙ χⱀєѣєϯ ӡѧκⱀƴӌƴ єґѳ ӌєʌѥҁϯᴙʍџ єґѳ ʙƀӀⱀʙѧʜʜƀӀє κѳҁϯџ κѧκ ɯƴⱀƴπƀӀ[☔]",
"[☔]ϯⱀѧχʜƴ ϯʙѳѥ ʍѧϯƀ ⱀѧҁπᴙϯџєʍ ʙ ѫѳπƴ[☔]",
"[☔]ϯʙѳᴙ ʍѧϯƀ ƴѫє ҁѳӌџʜᴙєϯ ⱀєκʙџєʍ πѳ ϯʙѳєʍƴ ƴѣџϯѳʍƴ ʍѳџʍ ӌʌєʜѳʍ ѳϯҵƴ[☔]",
"[☔]ϯʙѳᴙ ʍѧϯƀ ѳҁϯѧʙџʌѧ ӡѧ ҁѳѣѳӣ ʌџɯƀ κƴҁѳκ ʍᴙҁѧ κѳϯѳⱀƀӀӣ ҁϯєκѧєϯ πѳ ҁϯєʜє[☔]",
"[☔]ᴙ ѣⱀѳҁѧѥ ϯєѣᴙ ҁ κџʜѫѧʌѧ ʙ ʍᴙҁѳⱀƴѣκƴ џӡ ѧđѧ[☔]",
"[☔]ϯʙѳᴙ ʍѧϯƀ ʙџҁџϯ ʜѧ ʙχѳđє ʙ πєϯʌє[☔]",
"[☔]ᴙ ϯʙѳє ҁƀӀⱀѳє ʍᴙҁѳ κџʜƴ ϯʙѳєӣ ʍѧʍѧɯџ ʙ џӡґѳʌѳʙƀє ѳʜѧ ѣƴđєϯ χѧʙѧϯƀ ҁ ƴđѳʙѳʌƀҁϯџʙєʍ[☔]",
"[☔]ʙҁκⱀѳѥ ґʜѳӣʜƀӀє ʜѧⱀѳҁϯƀӀ ϯʙѳєӣ ʍѧϯєⱀџ џ ʙκѳʌѥ єӣ ґєⱀѳџʜ[☔]",
"[☔]ʙƀӀđѧʙʌѥ ϯʙѳџ ґʌѧӡѧ ɯѧʌѧʙѧ[☔]",
"[☔]ҁѳѫⱀƴ ϯʙѳџ ґʌѧӡʜџҵƀӀ ɯʌѥχѧ[☔]",
"[☔]ⱀѧӡⱀєѫƴ ϯєѣє ѱєκџ ӌϯѳѣƀӀ ʍѳӣ χƴӣ ӡѧʌєӡ κ ϯєѣє ʙ ⱀѳϯ ҁϯѳ πⱀѳҵєʜϯѳʙ[☔]",
"[☔]ϯʙѳᴙ ʍѧϯƀ ѳϯκⱀƀӀʌѧ ⱀѳϯ џ ᴙ ʜѧҁҁѧʌ єӣ ʙ ґѳⱀʌѳ[☔]",
"[☔]πⱀџѣџʌ ϯʙѳѥ ʍѧϯƀ ґʙѳӡđᴙʍџ κ πѳʌƴ[☔]",
"[☔]ѳϯѳⱀʙѧʌ ϯʙѳєӣ ʍѧʍѧɯє κʌџϯѳⱀ ϯѳπѳⱀѳʍ[☔]",
"[☔]ҁ ƴϯⱀѧ ʜѧҁҁѧʌ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ґѳʌѳʙƴ[☔]",
"[☔]ᴙ ѳϯѳⱀʙƴ ϯʙѳџ ƴɯџ џ ʜѳӡđⱀџ ӡƴѣѧʍџ[☔]",
"[☔]πⱀѳʙєʌ ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧӡⱀєӡ ѳϯ κʌџϯѳⱀѧ đѳ πѳđѣѳⱀѳđκѧ[☔]",
"[☔]ѧʌʌѧχ ʙҁєґđѧ ӡѧ, κѳґđѧ ϯʙѳѥ ʍѧϯƀ єѣƴϯ ѣєҁπⱀџҁϯⱀѧҁϯʜѳ џ ѣєҁπⱀєⱀƀӀʙʜѳ, ʙ πⱀџʜҵџπє ӌϯѳ ѳʜџ ʜѧɯʌџ ʙ πⱀѳҁϯƴϯκє ʜєκѧӌєҁϯʙєʜʜѳӣ[☔]",
"[☔]ѧʌʌѧχƴ ѳđџʜ χƴӣ πʌєʙѧϯƀ ʜѧ ϯʙѳѥ ʍѧʍѧɯƴ, єѣƴӌƴѥ πⱀѳҁϯџϯƴϯκƴ đⱀᴙѣʌƴѥ[☔]",
"[☔]ѧʌʌѧχ ҁѧʍѳʌџӌʜѳ ϯєѣє ʍѧʍѧɯƴ ʙƀӀєѣѧʌ ҁʙѳџʍ χƴєʍ, ӡѧπѳʍʜџ ʜџκʜєӣʍ ʍѳӣ ҁƀӀʜџɯκѧ ɯʌѥχџ, ҁϯⱀѧɯџҁƀ єґѳ![☔]",
"[☔]ѧʌʌѧχ ʜџκѳґđѧ ʜє ѣƴđєϯ πⱀѳϯџʙ ϯѳґѳ, ӌϯѳѣƀӀ єѱё ⱀѧӡ ϯєѣє ʍѧʍѧɯƴ ϯⱀѧχʜƴʌџ[☔]",
"[☔]ѧʌʌѧχ ʜє ʙѳʌʜƴєϯҁᴙ ӡѧ ϯʙѳѥ ʍѧʍѧɯƴ ɯʌѥχƴ, ѳʜ џҁπѳʌƀӡƴєϯ єє ϯєʌƀҵє џҁκʌѥӌџϯєʌƀʜѳ ʙ κѧӌєҁϯʙє ƴđѳʙʌєϯʙѳⱀџϯєʌᴙ[☔]",
"[☔]πѳ ʜѳʙѳӣ ⱀƴκџ ϯєѣє χƴєʍ ҁʌѧʍѧϯƀ ӌϯѳ-ʌџ, đѧѣƀӀ ϯƀӀ ҁƀӀʜ ѣʌᴙđџ ϯƴϯ ҁѳʙҁєʍ ҁʍєʌѳҁϯџ ʜє ʍѳґ ⱀѧӡđѳѣƀӀϯƀ?[☔]",
"[☔]ϯєѣᴙ ʍѳӣ ӌʌєʜ ƴґѧʜđѳɯџʌ ϯѳϯѧʌƀʜѳ, ҁʌƀӀɯ ҁƀӀʜ ɯʌѥχџ[☔]",
"[☔]χƴєʍ ϯєѣᴙ πⱀџɯϯѳⱀʍџʌ ʜѧҁϯѳʌƀκѳ ҁџʌƀʜѳ, ӌϯѳ ϯƀӀ ҁƀӀʜƴʌᴙ ѣʌᴙđџ πѳ κʌѧʙџѧϯƴⱀє ʙ πⱀџʜҵџπє πѳπѧҁϯƀ ʜє ʍѳѫєɯƀ, ʙѳϯ πѳϯєχѧ[☔]",
"[☔]ӡѧѱєκѧʜκѧ єѣƴӌѧᴙ, ᴙ ϯєѣє ʍѧʍѧɯƴ єѣѧʌ ҁ πⱀџҁϯⱀѧҁϯџєʍ, ѧ ѳʜѧ ʜѧ ҁѧʌƀʜѳ-ʍᴙҁʜƀӀє ѳɯʍєϯκџ ⱀѧӡʌєϯєʌѧҁƀ, ʙѳϯ πѳϯєχѧ-ϯѳ[☔]",
"[☔]ϯƀӀ ӌє ʜѧ џґʜѳⱀ-ϯѳ ƴπѧʌѧ, đѳӌƴⱀκѧ ѣʌᴙđџ ʜєđєєҁπѳҁѳѣʜѳӣ[☔]",
"[☔]єѣƀӀⱀƀ ϯƴϯ πѳᴙʙџʌҁᴙ ʙʙџđє ʍєʜᴙ, đѧѣƀӀ ϯʙѳѥ ʍѧʍѧɯƴ ɯʌѥχƴ đⱀᴙѣʌƴѥ ϯⱀѧχʜƴϯƀ, ʜє ѣѳʌєє[☔]",
"[☔]єѣƀӀⱀƀ ʙʙџđє ʍєʜᴙ ʙ ϯєѣᴙ ҁʙѳѥ џʍπєⱀѧϯѳⱀҁκƴѥ ҁєʍᴙʜƴѥ ᴙџӌʜƴѥ ѫџđκѳҁϯƀ ʙѳʌƀєϯ, ҁƀӀʜ ɯʌѥɯџӣ, ϯʙ ʍєʜᴙ πѳʜᴙʌ ʜѧχƴӣ?[☔]",
"[☔]ҁƀӀʜѳκ ɯѧʌѧʙƀӀ ʜє ҁϯƴχʜџ ϯƴϯ ӡѧ ҁƴϯκџ, ϯєѣᴙ ѧʌʌѧχ ʙʙџđє πєʜџҁѳʍ κѧⱀѧєϯ, ѣєӡ κѧκџχ-ʌџѣѳ ҁѳѫѧʌєʜџӣ џ ƴҁџʌџӣ[☔]",
"[☔]ϯʙѳѥ ʍѧϯƀ κ ҁϯѳʌƴ χƴєʍ πⱀџѫѧʌ, đѧѣƀӀ єӣ ƴⱀєϯⱀƴ ӡѧʌƴπѳӣ πѳⱀʙѧϯƀ[☔]",
"[☔]ϯƴϯ ƴѫє ʙҁє ѧʌʌѧχџ ϯʙѳѥ ʍѧʍѧɯƴ ʙƀӀєѣѧʌџ, ƴҁπѳκѳӣҁᴙ ҁƀӀʜƴʌᴙ ɯʌѥχџ [☔]",
"[☔]ϯєѣᴙ ϯƴϯ κѧѫđƀӀӣ ʙ ⱀѳϯ єѣѧʌ, πѳӣʍџ џ πⱀџʍџ đѧʜʜѳє ҁƀӀʜ ɯѧʌѧʙƀӀ[☔]",
"[☔]ѳӌʜџҁƀ ҁƀӀʜ ɯʌѥχџ, ϯʙѳᴙ ʍѧϯƀ ɯѧʌѧʙѧ ʜџѱѧᴙ, ʜє ѣѳʌєє ϯѳґѳ[☔]",
"[☔]ҁ ʜѧɯџʍџ ƴⱀєϯⱀѧʍџ ϯѳʌƀκѳ ʜѧ ʙƀӀ џ ɯёπѳϯѳʍ ϯєѣє ҁϯѳџϯ ϯƴϯ ѳѣѱѧϯƀҁᴙ, ϯƀӀ ѫє ϯƴϯ ѳѣᴙӡѧʜ ʍѧʜєⱀѧʍ ʜѧƴӌџϯƀҁᴙ, đѧѣƀӀ ʜѧɯџ πѳʌѳʙƀӀє ѧґⱀєґѧϯƀӀ ϯєѣᴙ ϯƴϯ ʜє ƴѣџʌџ ʜѧχƴӣ[☔]",
"[☔]ҁѳʍκʜџ єѣʌџѱє ҁʙѳє, κѳϯѳⱀѳє ʍƀӀ ϯƴϯ ҁєӣӌѧҁ ѣƴđєʍ ӡѧʌƴπѧʍџ ʙєʌџκџʍџ πⱀџʍєⱀᴙϯƀ ҁ ʜѧɯџʍџ ƴⱀєϯⱀѧʍџ[☔]",
"[☔]ӡѧӌєʍ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ʍѳӣ πѳʌѳʙѳӣ ѧґⱀєґѧϯ κ ҁєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ, κѧκ πⱀѳʙѳđκƴ ʙƀӀʙєʌѧ ϯѳ?[☔]",
"[☔]πⱀџđƴɯџʌ ґʌƴπѳґѳ ҁƀӀʜƴʌѥ ɯʌѥχџ ʜѧҁϯѳʌƀκѳ ҁџʌƀʜѳ, ӌϯѳ đƴⱀѧӌѳκ ƴѫє ʜє ҁπѳҁѳѣєʜ ѳϯπѳⱀѧ đѧʙѧϯƀ ʙ πⱀџʜҵџπє, ҁƀӀʜƴʌᴙ ѣʌᴙđџ ʙ ҁʌєӡѧχ ӡѧҁєʌ ҁƴκѧ[☔]",
"[☔]єҁʌџ ʌџӌʜѳ ᴙ, κ ҁʙѳєӣ πⱀѳҵєҁҁџџ џӡƀєѣѧ πџӡđѧκѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ πѳđκʌѥӌƴ ѻѧʜϯѧӡџѥ, ϯѳ ʙⱀєʍєʜџ ʜѧ ѫџӡʜƀ ѳҁϯѧʜєϯҁᴙ ʜє ϯѧκ đѳʌґѳ, ѧ ҁʌєđѳʙѧϯєʌƀʜѳ ʜѧ ʍєҁϯѳ ϶ϯѳӣ đⱀᴙѣʌѳӣ ɯʌѥχџ ʙ ʙџđє ʜѧҁѧđκџ ʙҁϯѧʜєɯƀ џʍєʜʜѳ ϯƀӀ[☔]",
"[☔]ʍƀӀ πⱀᴙʍѳ ҁєӣӌѧҁ, κѧκ πѳ ѣƴʌƀʙѧⱀƴ ʜѧ πџӡđєʜџ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍџ ӡѧʌƴπѧʍџ πⱀѳӣđёʍҁᴙ[☔]",
"[☔]ʜєƴѫєʌџ κѳґđѧ ϯƀӀ ϯєⱀπџʌѳџđ πⱀᴙӌєɯƀҁᴙ ӡѧ ҁʙѳџʍџ ɯџӡѳʙƀӀҁєⱀѧʍџ, ϯƀӀ đƴʍѧєɯƀ ӌϯѳ ϶ϯѳ κѧκ-ϯѳ ⱀѧҁҁʍєɯџϯ κѳґѳ-ϯѳ џʌџ ѳҁϯѧʜѳʙџϯ ѳϯ џӡъєѣѧ ϯʙѳєӣ ⱀѳϯџʙѳӣ πѳʌѳҁϯџ?[☔]",
"[☔]ᴙ πⱀᴙʍѳ ҁєӣӌѧҁ ʜѧӌʜƴ ҁʙѳєӣ џӡ ҁʙѳєӣ ƴⱀєϯⱀƀӀ ϯєѣє ѣƴđƴ ʙ єѣʌџѱє ʜѧπєʙѧϯƀ ƴⱀџʜѳӣ[☔]",
"[☔]ϯƀӀ ӌєґѳ ϯѧʍ κѧʌєʜđѧⱀƀ πѳđ ҁϯѧʜđѧⱀϯƀӀ ʍѳєґѳ ӌʌєʜѧ ƴѫє ʙƀӀҁϯѧʙџʌѳ?[☔]",
"[☔]ʍƀӀ - ϶ϯѳ ʙєʌџκџє ѣѳґџ-єѣƀӀⱀџ, ӌϯѳ ⱀѧӡʙѧʌџʌџ ʙѧҁ đєϯџѱ ɯʌѥχ ҁʌѧѣƀӀχ ґѳʙʜѳϯⱀѳʌʌєӣ, ѧ ӌϯѳ ϯєⱀπџʌѳџđ єѣѧʜƀӀӣ, ƴѫє ʜє ʙƀӀҁϯѳџɯƀ ѳϯ ϯѧκѳґѳ πⱀѳґʜѳӡџⱀѳʙѧʜџᴙ ѻѧκϯѳʙ ʜѧ ҁєґѳđʜᴙ?[☔]",
"[☔]ʙџđџʍѳ, ѧđєκʙѧϯʜƀӀʍ ʌѥđᴙʍ ʜє πѳʜᴙϯƀ ϯʙѳєӣ ʌѳґџκџ, ѧ ѣƀӀʌѧ ѣƀӀ ѳʜѧ ʙѳѳѣѱє - ƴѫє χѳⱀѳɯѳ, єҁʌџ ѣƀӀ đѧѫє ʍѧʌєʜƀκѳє ӡєⱀʜѳ ʌѳґџκџ πⱀџҁƴϯҁϯʙѳʙѧʌѳ ʙ ϯʙѳџχ ɯџӡѳʙƀӀҁєⱀѧχ, ʍѳѫʜѳ ѣƀӀʌѳ ѣƀӀ ϯʙѳє єѣʌџѱє ϯƴϯ ʍєʜєє ѣƀӀҁϯⱀѳ ҁʜѳҁџϯƀ ҁʙѳџʍџ ӡѧʌƴπѧʍџ[☔]",
"[☔]ҁƀӀʜ ɯʌѥɯџӣ, ᴙ ҁєӣӌѧҁ ʙѳӡʌѳѫƴ ʜѧ ϯєѣᴙ ҁʙѳѥ κѳѫѧʜƴѥ κƴʙѧʌđƴ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ҁʙѳџʍ ѧππѧⱀѧϯѳʍ ʍєѫʜѳѫʜƀӀʍ[☔]",
"[☔]єѣѧʌџ ϯєѣᴙ ϯƴϯ ϯєʌѳӌκѧ єѣƴӌѧᴙ[☔]",
"[☔]ҁʌƀӀɯ, đѧʙѧӣ ϯѧʍ ҁѳπʌџ ҁѳѣєⱀџ-ϯѳ ҁʙѳџ, ϯƀӀ ʍƴѫџκ џʌџ ҁƀӀʜƴʜᴙ ɯѧʌѧʙƀӀ ϯєⱀπџʌƀʜƀӀӣ? ѳπⱀєđєʌџҁƀ[☔]",
"[☔]ҁѳπʌџʙƀӀӣ πѧҁƀӀʜѳκ πⱀѳҁϯџϯƴϯκџ, ϯƀӀ ӌєґѳ ϯѧʍ đƴʍѧєɯƀ ƴӣđєɯƀ ѳϯҁѥđѧ πⱀѳҁϯѳ ϯѧκ ӼѦӼѦ[☔]",
"[☔]ϯƀӀ ӌєґѳ ϯѧʍ ʙ πѧʜџκє ϯѧʍ ҁџđџɯƀ ѳӌκѳ ҁʙѳє ѫʍєɯƀ ϯєⱀπџʌѧ єѣѧʜѧᴙ, ʜѧʌєϯѧӣ ʜѧ ʍѳӣ χƴӣ ϯєʌѳӌκѧ єѣƴӌѧᴙ[☔]",
"[☔]ϯƴϯ πџӡđѥʌџʜѳκ ҁџđџ ʙƀӀχʙѧϯƀӀʙѧӣ, ϯєʌκѧ ҁʌѧѣѧᴙ[☔]",
"[☔]ҁƀӀʜѳκ ɯʌѥχџ đѧʙѧӣ ʙѳӡƀʍџ ҁєѣᴙ ʙ ⱀƴκџ ӌϯѳ-ʌџ, ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ[☔]",
"[☔]đѧʙѧӣ ҁџđџ ʍʜє ӡѧʌƴπƴ ʙƀӀʌџӡƀӀʙѧӣ, ʜџκѳʍƴ ʜєџӡʙєҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχєʜҵџџ[☔]",
"[☔]ʍѧʍѧʜ ϯʙѳᴙ ɯѧʌѧʙѧ єѣƴӌѧᴙ ʍєѫđƴ πⱀѳӌџʍ, ҁʍѳϯⱀџ ʜє ʜѧđѳⱀʙџҁƀ ϯѧʍ ҁƀӀʜƴʌᴙ ɯʌѥχџ ҁƴϯƴʌƀӀӣ, πѳκѧ ʜѧɯџ χƴџ ѳѣⱀѧѣѧϯƀӀʙѧϯƀ ѣƴđєɯƀ[☔]",
"[☔]ϯƀӀ đѳʌґѳ ϯѧʍ ϯєⱀπєϯƀ ҁѳѣⱀѧʌѧҁƀ ϯⱀᴙπκѧ єѣƴӌѧᴙ? đƴχѳʍ ϯѧʍ ʜє πѧđѧӣ, ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜџӌϯѳѫʜƀӀӣ[☔]",
"[☔]đѧʙѧӣ ʜє ϯєⱀπџ ҁƀӀʜ ɯʌѥχџ, ѳđџʜ χƴӣ ⱀƀӀʌƀҵє ϯʙѳє ƴϯџʜѳє ϯⱀѧχʜєʍ[☔]",
"[☔]κҁϯѧϯџ, ƴӌϯџ ӌϯѳ ϯʙѳᴙ ʍѧʍѧɯѧ ɯʌѥχѧ єѣƴӌѧᴙ ϯƴϯ ʙҁєʍ πѳʌѳʙƀӀє ѳⱀґѧʜƀӀ πѳґѳʌѳʙʜѳ ҁʙѳџʍ ɯєⱀɯѧʙƀӀʍ ᴙӡƀӀκѳʍ ѳѣⱀѧѣѧϯƀӀʙѧєϯ[☔]",
"[☔]ᴙ ʍєѫđƴ πⱀѳӌџʍ ϯƴϯ ҁʙѳџʍ πѳѳʙƀӀʍ ѳⱀґѧʜѳʍ ϯєѣє κѳҁϯџ ҁєӣӌѧҁ ʙƀӀʌѳʍѧѥ[☔]",
"[☔]ϯƀӀ ӌєґѳ ʙƀӀҁκѳӌκѧ єѣƴӌѧᴙ ϯѧʍ ƴѫє єѣʌџѱє ҁʙѳє ⱀєɯџʌ ӡѧκⱀƀӀϯƀ ӌϯѳ ʌџ ʜѧκѳʜєҵ-ϯѳ?[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧʍѧɯƴ єѣѧʌ, ϯƀӀ ƴҁπѳκѳӣҁᴙ ϯѧʍ ҁƀӀʜƴʌᴙ ɯʌѥχџ[☔]",
"[☔]ʙƀӀⱀєѫєʍ ϯʙѳѥ ʍѧʍѧɯƴ ʙ πⱀџʜҵџπє πѳʌʜѳҁϯƀѥ џӡ đѧʜʜѳґѳ ʍџⱀѧ, ҁʙѳџʍџ ӡѧʌƴπѧʍџ єҁϯєҁϯʙєʜʜѳ[☔]",
"[☔]ϯʙѳѥ ʍѧʍѧɯƴ πѳϯⱀѧχѧєʍ, ҁʌƀӀɯџɯƀ?[☔]",
"[☔]πѳӌєʍƴ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχџ ʙ ʍѳӣ χƴӣ ϯѧκ πѳκѳⱀʜѳ ʙҵєπџʌҁᴙ џ ⱀѳϯѳʙѳӣ πѳʌѳҁϯƀѥ ѳѣⱀѧѣѧϯƀӀʙѧϯƀ ʜѧӌѧʌ?[☔]",
"[☔]ᴙ ϯʙѳӣ ʍѧϯєⱀџ πⱀѧκϯџӌєҁκџ ʙҁє ӌѧҁϯџ ϯєʌѧ πⱀєʙⱀѧѱƴ ʙ κѳʍѳκ ґєʍѧϯѳʍ, єҁϯєҁϯʙєʜʜѳ κѧκ ʙҁєґđѧ ӡѧʌƴπѳӣ ҁʙѳєӣ, ϯєѣє ʜє πⱀџʙƀӀκѧϯƀ[☔]",
"[☔]ϯƀӀ ϯѧʍ ӌєґѳ ʙƀӀđѳχҁᴙ ƴѫє ʜєѣѳҁƀ, єѣʌџʙƀӀӣ ϯƀӀ ʍѧʜᴙʍџⱀѳӌʜƀӀӣ ҁƀӀʜџɯκѧ ɯʌѥχџ, ӌϯѳ ʙ ҁџʌƀӀ ҁʙѳџ ʜє ѣѳєҁπѳҁѳѣʜƀӀє πѳʙєⱀџʌ[☔]",
"[☔]ҁƀӀʜџɯκѧ ɯʌѥχѳѳѣⱀѧӡʜѳӣ ѣʌᴙđџ, ᴙ ϯєѣᴙ ҁєӣӌѧҁ ѣƴđƴ πⱀѳҁϯѳ џҁκѳⱀєʜᴙϯƀ πѳʌѳʙƀӀʍ ѧґⱀєґѧϯѳʍ ҁʙѳџʍ, πҁџʜѧ єѣƴӌѧᴙ[☔]",
"[☔]ϯƀӀ ҁѧʍѳє ґʌѧʙʜѳє ⱀƴκ ʜє πѳκʌѧđѧӣ, πƀӀϯѧӣҁᴙ ʍʜє ϯƴϯ ѳϯπѳⱀѧ ɯѧѣʌѳʜѧʍџ đѧϯƀ, ϯєⱀπџʌѳџđ ҁƴκѧ[☔]",
"[☔]ϯƀӀ ӡѳʍѣџ єѣѧʜѳє, ᴙ ϯʙѳѥ ʍѧʍѧɯƴ πєⱀ πєʜџҁѳʙџđʜƀӀʍ ѧππѧⱀѧϯѳʍ κҁϯѧϯџ[☔]",
"[☔]ʙƀӀⱀєѫєʍ ϯєѣє ʙҁє ѫџӡʜєʜʜѳ ʙѧѫʜƀӀє ѳⱀґѧʜƀӀ ӡѧʌƴπѧʍџ ҁʙѳџʍџ, ʙ πⱀџʜҵџπє ѣєӡ κѧκџχ-ʌџѣѳ ƴҁџʌџӣ, κѧκ ʙҁєґđѧ πѳ ҁƴϯџ[☔]",
"[☔]џӡƴⱀѳđѳʙѧʌ ϯʙѳѥ ѫџⱀʜƴѥ ɯʌѥχѳʍѧϯєⱀƀ ӡѧʌƴπѳӣ ҁʙѳєӣ, єҁʌџ ӌϯѳ, џҁκʌѥӌџϯєʌƀʜѳ ⱀѧđџ πⱀѳѻџʌѧκϯџκџ[☔]",
"[☔]đѧ ϯƀӀ χѳⱀѳɯѳ ⱀѳѻʌџɯƀ πѳ ʍѳєʍƴ χƴѥ ᴙӡƀӀκѳʍ, ϯєⱀπџʌѧ єѣʌџʙѧᴙ[☔]",
"[☔]ϯƀӀ ѫє đѳґѧđƀӀʙѧєɯƀҁᴙ, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ єѣƴӌѧᴙ?[☔]",
"[☔]πѳϯⱀѧχѧєʍҁᴙ ҁ ϯʙѳєӣ ӌєⱀʜѳӣ ɯʌѥχѳӣ ʍѧϯєⱀƀѥ[☔]",
"[☔]ʜѧđⱀƴґѧєʍҁᴙ πѳʌѳʙƀӀʍџ ѧґⱀєґѧϯѧʍџ ʜѧđ ϯⱀƴπѳʍ ϯʙѳєӣ ʍѧʍѧɯџ ɯʌѥχџ єѣƴӌєӣ[☔]",
"[☔]πєđѧʌџ ϯєѣє ʙҁє ʙƀӀκⱀƴϯџʍ, ҁƀӀʜƴʌᴙ ɯʌѥχџ ҁʌѧѣєӣɯџӣ[☔]",
"[☔]ᴙ ҁєӣӌѧҁ ҁʙѳџʍ χƴєʍ ʜѧӌʜƴ ϯєѣє ʙҁє ӡƴѣƀӀ ʙƀӀѣџʙѧϯƀ, πѳҁϯєπєʜʜѳ πєⱀєκʌѥӌѧѥҁƀ џ ʜѧ ⱀƴκџ[☔]",
"[☔]ʙѳϯ ҁєⱀƀєӡʜѳ, ҁƀӀʜκѳʍ ɯʌѥχєʜҵџџ ϶ϯџʍ ϯѳʌƀκѳ πѳʌƀӀ ʙƀӀϯџⱀѧϯƀ...ѳʜ ʜѧҁϯѳʌƀκѳ ҁʌѧѣ[☔]",
"[☔]ӌϯѳ ӡѧ ҁʌѧѣџʜѧ-ϯѳ?) ϯⱀџ ҁѳѳѣѱєʜџᴙ ʜѧπџҁѧʌ џ ʙ ӡѧκѧϯ ҁъєѣѧʌҁᴙ, ʙѳϯ πѳϯєχѧ-ϯѳ, ҁƀӀʜ ɯʌѥχџ ѣѳџϯҁᴙ ʍєʜᴙ[☔]",
"[☔]ʜє ҁđѧʙѧӣҁᴙ ҁƀӀʜѳκ ɯʌѥχџ ʍѧʌѳʌєϯʜџӣ[☔]",
"[☔]ϯƀӀ ҁʙџʜѳґѳʌѳʙƀӀӣ ҁƀӀʜѳκ ɯʌѥχџ, єѣѧɯƀ ʍџʜєϯ ʍʜє ϯƴϯ, ѣƀӀҁϯⱀѳ![☔]",
"[☔]πєⱀєʌѳʍѧєʍ єѣѧʌџѱє κⱀџʙѳʜѳҁѳʍƴ ҁƀӀʜκƴ ɯʌѥχџ ϯєѣє, ʙ πⱀџʜҵџπє ѣєӡ κѧκџχ-ʌџѣѳ ƴҁџʌџӣ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧχѧʜѥ єѣѧʌ, ƴӡѣєӌκƴ єѣѧʜƴѥ ϶ϯƴ[☔]",
"[☔]ƴ ϯєѣᴙ ʍѧʍƴʌѥ ɯʌѥχєʜҵџᴙ єѣѧʜѧᴙ, πєϯƴχ ʍѧʌѳʌєϯʜџӣ[☔]",
"[☔]πѳϯⱀѧχѧєʍ ⱀƀӀʌѳ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ӌєⱀʜѳѫѳπѳӣ, ҁʌƀӀɯџɯƀ[☔]",
"[☔]ϯƀӀ ϯѳʌҁϯƀӀӣ ҁƀӀʜ ɯʌѥχџ, πѳκѧѫџ ҁʙѳӣ ѳϯπѳⱀ ѣƀӀҁϯⱀєє, ᴙ ϯʙѳѥ ʍѧʍѧɯƴ єѣѧʌ[☔]",
"[☔]ʙƀӀєѣѧʌџ ϯʙѳѥ ʍѧϯєⱀƀ ґⱀᴙӡʜѳѫѳπƴѥ[☔]",
"[☔]ӡѧⱀƀӀđѧʜʜѳʍƴ ҁƀӀʜƴ ɯʌѥχєʜҵџџ ϯєѣє, єѣѧʌƀʜџκ ʙӡѳʙєʍ ӡѧʌƴπѧʍџ ʜѧ ʍєʌκџє ѳɯʍєϯκџ ʍᴙҁѧ[☔]",
"[☔]ϯƀӀ πѳʌƴѻѧѣⱀџκѧϯ єѣƴӌџӣ, ҁƀӀʜƴʌᴙ ѣʌᴙđџ, ᴙ єѣƴӌκƴ ϯʙѳєӣ ʍѧϯєⱀџ ʙƀӀϯⱀѧχѧѥ đѳ єє ⱀѧӡʙѧʌѧ ʜѧ ҁѧʌƀʜѳ-ʍᴙҁʜƀӀє κƴҁκџ[☔]",
"[☔]ʜѧ ҵєπƀ џ πѳʌѳʙƀӀє ѧґⱀєґѧϯƀӀ ҁʙѳџ ϯєѣᴙ ҁƀӀʜƴʌѥ ɯѧʌѧʙƀӀ πѳҁѧđџʍ[☔]",
"[☔]πⱀџҁϯƴπѧӣ ʍʜє ʍџʜєϯ ѧκκƴⱀѧϯʜѳ đєʌѧϯƀ, κⱀџʙѳӡƴѣƀӀӣ ҁƀӀʜ ɯʌѥχџ[☔]",
"[☔]ϯƀӀ ҁƀӀʜ ɯʌѥχџ ʜѧџҁʌѧѣєӣɯџӣ[☔]",
"[☔]ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ, ϯƀӀ ʜѧχƴᴙ ϯѧκ ѣƀӀҁϯⱀѳ κѳπƀӀϯѧ-ϯѳ ѳϯѣⱀѳҁџʌ?[☔]",
"[☔]ϯʙѳᴙ ɯʌѥχѧ ʍѧϯƀ ʍѳӣ χƴӣ ʌџѫєϯ, ҁʌƀӀɯ[☔]",
"[☔]ϯƀӀ ҁƀӀʜ ɯʌѥχџ, ϯѧѱџ єѣʌџѱє ҁʙѳє ƴϯџʜѳє ѣʌџѱє κ πєʜџҁѳʙџđʜѳʍƴ ѧππѧⱀѧϯƴ ʍѳєʍƴ[☔]",
"[☔]ҁƀӀʜƴʌᴙ ɯʌѥχєʜҵџџ ϯƀӀ єѣƴӌџӣ, ʜє ϯєⱀᴙӣҁᴙ ʙ ʜѧɯџχ ӡѧʌƴπѧχ, ᴙ ʙҁє ⱀѧʙʜѳ ϯʙѳѥ ʍѧʍѧɯƴ πѳϯⱀѧχѧѥ[☔]",
"[☔]ӡѧʙѧʌџ ҁʙџʜѳєѣʌџѱє ҁʙѳє ҁƀӀʜ ɯʌѥχѳʍѧϯєⱀџ, ᴙ ϯʙѳѥ ʍѧʍѧɯƴ ϯⱀѧχѧѥ ӌϯѳ ϯѳ ϯєѣє ʜє ᴙҁʜѳ єѱє?[☔]",
"[☔]ᴙ ʙєҁƀ ϯʙѳӣ ӡƴѣʜѳӣ ҁѳҁϯѧʙ ʙƀӀѣƀѥ ҁʙѳєӣ ѳґⱀѳʍʜʜѳӣ ӡѧʌƴπѳӣ ʜѧχƴӣ, ϯƀӀ ӌєґѳ ʙ ҁєѣᴙ ϯѳ πєⱀєʙєⱀџʌ, ҁƀӀʜѳκ ѣʌᴙđџ?[☔]",
"[☔]ⱀƀӀʌџѱє ϯʙѳє ʙƀӀєѣєʍ, ϯѳʌҁϯѳʍᴙҁƀӀӣ ҁƀӀʜ χƴӣʜџ[☔]",
"[☔]πѧϯʌƀӀ ϯʙѳџ πѳѳѣⱀƀӀʙѧєʍ, ϯєⱀπџʌѳџđ єѣƴӌџӣ[☔]",
"[☔]ʍѧʍѧ ϯʙѳѥ ʙ πџӡđєʜƀ ʙƀӀϯⱀѧχѧʌџ[☔]",
"[☔]ϯƀӀ ҁƀӀʜѳκ ɯʌѥχџ, ӡѧπѳʍʜџ[☔]",
"[☔]ʙƀӀϯѧѱџʍ џӡ πƴӡѧ ϯʙѳєґѳ ϯʙѳџ κџɯκџ, ҁƀӀʜƴʌᴙ ѣʌᴙđџ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧʍѧχƴ єѣѧʌ ҁƀӀʜƴʌᴙ ɯʌѥɯџӣ, κƴđѧ єѣѧʌџѱє ƴⱀѳʜџʌ ϯѳ ʜѧ ϯєⱀπєѫ?[☔]",
"[☔]ʜѳҁ ϯєѣє ʙƀӀⱀʙєʍ ѫџⱀѳѣѧҁ[☔]",
"[☔]ϯƀӀ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜє ҁʌƀӀχѧӣ[☔]",
"[☔]đѧʙѧӣ ҁƀӀʜƴʌᴙ ɯʌѥɯџӣ, ʜѧᴙⱀџʙѧӣ ʍʜє ʍѳӣ πѳʌѳʙѳӣ ѳⱀґѧʜ ҁʙѳџʍџ πєⱀєʌѳʍѧʜʜƀӀʍџ џʍ ѫє ⱀƴӌκѧʍџ[☔]",
"[☔]κѧѫđƀӀӣ ѫџӡʜєʜʜѳ ʙѧѫʜƀӀӣ ѳⱀґѧʜ ʙƀӀđєⱀʜƴ џӡ ϯєѣᴙ, ɯʌѥχџ ϯƀӀ ҁƀӀʜ єѣƴӌџӣ[☔]",
"[☔]đѧʙѧӣ ʙƀӀѣʌᴙđѳκ єѣƴӌџӣ, ʜє ѳϯѣⱀѧҁƀӀʙѧӣ κѳπƀӀϯѧ[☔]",
"[☔]ҁʙѳџʍʍ ӡѧʌƴπѧʍџ ҁʌѳʍѧєʍ κѳҁϯѳӌκџ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ[☔]",
"[☔]϶ӣ, ҁƀӀʜ ɯʌѥχџ, ᴙ ϯєѣє ʙҁє κѳҁϯџ ӡđєҁƀ πєⱀєʌѳʍѧѥ[☔]",
"[☔]ϯʙѳє ϯєʌƀҵє ⱀѧӡⱀƴѣџʍ ϯƴϯ ʜѧ πѳπѳʌѧʍ ҁʙѳџʍџ πѳʌѳʙƀӀʍџ ѧππѧⱀѧϯѧʍџ, ҁƀӀʜѳӌєκ ɯʌѥχџ єѣƴӌџӣ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳӣ χƴӣ πѳҁѧđџʌ[☔]",
"[☔]ϯƀӀ ҁƀӀʜѳκ ɯʌѥχѳʍѧϯєⱀџ єѣƴӌџӣ, ҁʜѥχѧӣ ґєⱀѳџʜ ҁ ʍѳџχ ᴙџҵ, ʜєƴⱀѧʙʜѳʙєɯєʜʜƀӀӣ πⱀџđƴⱀѳκ[☔]",
"[☔]đѧđџʍ ʜѧ ⱀѳϯѧʜ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχє єѣƴӌєӣ[☔]",
"[☔]ᴙ ϯʙѳѥ ʍѧʍѧɯƴ єѣѧʌ, ʜѧџҁʌѧѣєӣɯџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ ґʌƴπєҵ, đѧʙѧӣ ʜє ҁѣѧʙʌᴙӣ ѳѣѳⱀѳϯѳʙ ϯʙѳєґѳ ᴙӡƀӀκѧ ʜѧ ʍѳєʍ χƴѥ[☔]",
"[☔]ϯƀӀ ѫє ҁƀӀʜ ɯʌѥχџ ϯƴϯ[☔]",
"[☔]ѳɯπѧⱀџʍ ϯʙѳє єѣѧʌѳ ƴⱀџʜѳӣ ҁʙѳєӣ, ҁƀӀʜѳκ ɯʌѥχџ[☔]",
"[☔]ϯƀӀ ϯƴϯ ҁƀӀʜ ɯʌѥχџ ҁєⱀƀёӡʜѳ[☔]",
"[☔]ʙѧɯѧ ʍѧϯƀ ɯʌѥχѧ ҁ϶ⱀ[☔]",
"[☔]ϯƀӀ ҁƀӀʜ ɯʌѥχџ ʍєѫđƴ πⱀѳӌџʍ[☔]" ]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl))
            await sleep(0.1)
            await sleep(time)    


    async def dyyavolcmd(self, message):
        """Запускает модуль по 4 шаблону"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Модуль Dyyavol перестал ебенить головы детей шлюх</b>")
            return
        await utils.answer(
            message,
            "<b>Модуль Dyyavol начао ебенить головы детей шлюх</b>\n\n"  
            "Чтобы остановить Dyyavol<code>.dyyavol</code>",          
        )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl4 = [ 
            "〔👹〕τɞσя ɱαɱαʜя ∂ϱρⲅαʜʜαя ηυʒ∂α)))σʜα ϱɰϱ υ ∂ɞƴжσηαя ɱƴταʜτκα)))〔👹〕",
            "〔👹〕τы ∂υɓυⲗσс ʜαχƴύ))α τɞσя ɱαɱα - ηυʒ∂σηρσϱɓσɥκα с 10 ∂ʜϱɞʜσύ ɰϱτυʜσύ))))〔👹〕",
            "〔👹〕τы ∂σсκαϱɓ)))τɞσя ɱαɱκα τακαя ηⲗσсκαя(( ɱραʒυʜα ʜϱɓρσсκαя))))〔👹〕",
            "〔👹〕ɰα τɞσю ɱαɱƴ ɓƴ∂ϱɱ ∂ρατь с ησʯαʜαɱυ ɞ 4 сɱыɥκα))) σʜα жϱ ƴ ʜαс ɱƴʒыκαʜτɯα))))〔👹〕",
            "〔👹〕∂α τɞσя ɱατь ∂ρυсτƴʜья)) τы ʜαχϱρα ʒα ʜϱύ ⲅσɞʜσ ɞыⲗυʒыɞαϱɯь ɥɱσɯκα?)))〔👹〕",
            "〔👹〕τы с∂ρысʜϱɯь ɰα сƴɥκα))) ɱσϱ ∂ƴⲗσ τɞσύ ρστ ηρσ∂ƴⲗσ)))〔👹〕",
            "〔👹〕я ϱɓαⲗ τɞσю ɱαɱαɯκƴ ʜα сτσⲗϱ υ ʜα ησ∂σκσʜʜυκϱ)) α ʜƴ ʜϱсυ ɞϱρϱɞκƴ υ σⲅʜτƴɯυτϱⲗь:ʒαⲗϱʒυɯь ηστƴɯυɯь ϱύ ηυʒ∂ƴ α ηστσɱ я στ∂αɱ ɞαс ʜα ραсτϱρʒαʜυϱ ʜϱⲅραɱ〔👹〕",
            "〔👹〕ησηρυɞϱτсτɞƴю сαɱσⲅσ ɞσʜюɥϱⲅσ υ ɓⲗя∂сκσⲅσ ɥⲗϱʜσʒαⲅⲗστсκσⲅσ ησ∂ʒαⲗƴηʜσⲅσ υ∂υστα,κστσρыύ ησ∂ƴɱαⲗ ɥτσ σʜ τρσⲗⲗь)) υ сσсϱτ χƴϱʯ .α τακ жϱ ∂ϱсяτυκρατʜσⲅσ ɥϱɱηυσʜα ησ στсσсƴ ɓστσɞƴ– τϱɓя ʜϱ∂σʜσсσκ σηƴɰϱʜʜыύ))〔👹〕",
            "〔👹〕κτσ сσʒ∂ααⲗ τϱɓяя τακƴƴю ,ɞсϱ ϱɓƴƴτ) α я ɞαϕⲗюю) сɞσυɱ χƴϱɱ τɞσύ ρστ ɱαⲗюю))〔👹〕",
            "〔👹〕τы καʜ∂ϱⲗяɓρ ∂ⲗя χƴϱɞ)) сαɱыύ ʜαсτσяɰυύ,ϱɞρϱύсκυύ))〔👹〕",
            "〔👹〕я ƴжϱ ɞσ∂σⲗαʒσɱ сταⲗ,ʒαʜыρυɞαю сɞσυɱ χƴϱɱ ɞ ρστ τɞσϱύ ɱατϱρυ,ɱρ〔👹〕",
            "〔👹〕∂α ησɯϱⲗ τы ʜαχƴύ сσ сɞσϱύ σɓσссαʜσύ ɱαɱσɥκσύ) ɞы τσⲗьκσ υ ƴɱϱϱτϱ κƴκαρϱκατь α κακ τσⲗьκσ ʜαɥʜϱτϱ сσсατь χƴύ – τακ сραʒƴ στɱαʒы))〔👹〕",
            "〔👹〕я ɥστ σρƴ ɞ ηυʒ∂ƴ τɞσϱύ ɱαɱκυ α σττƴ∂α ⲅσⲗσсα ƴɱϱρɯυχ ∂σʜσсяτся,τακ τɞσя ɱατь ɯⲗюχα ∂ⲗя τϱχ κσɱƴ ʒα 90 ƴжϱ,ησʜяяτʜσσ〔👹〕",
            "〔👹〕ʜƴ ɥτσ τы ταɱ σⲗƴχ ϱɓαʜƴτыύ ϱɰϱ жυɞ υⲗυ ɱʜϱ ησʒɞατь ɱσύ χƴύ ʜα∂σϱτ τϱɓϱ ησ ɰαɱ ))〔👹〕",
            "〔👹〕τы ɥσ κσʜь ɱыɥυɯь ʜα ɱσύ χƴύ ɓыɥυɯь,сⲗыɯ ɞαся ʜαχƴύ я τϱɓя ɞсκρσю ɓⲗяτь,τы ʜα σρⲅαʜы ησύ∂ϱɯь ∂ʯη ϱɓαʜσϱ)) υ ʒαⲗью τϱɓя сηϱρɱσύ ∂αжϱ ʒαɯυɞατь ʜϱ ɓƴ∂ƴ) сηϱρɱυτ τы κσʜɥϱʜыύ))〔👹〕",
            "〔👹〕ησɥϱɱƴ τɞσя ɱαɱαɯκα ϱɓϱτся ɞ ʒατыⲗσκ?)ƴ ʜϱё ʜϱɓρυταя ηυʒ∂ϱʜь υ ɞσσɓɰϱ ɱʜϱ ϱɓατь ϱё сτы∂ʜσ υ ʒα τσ ɥτσ сыʜ ƴ ʜϱё ɥⲗϱʜσсσсʜυκ τσжϱ κραсʜϱτь ηρυχσ∂υʯα)) 〔👹〕",
            "〔👹〕τы ⲗσχ) τϱɓя σɓɞϱсτυ ɞσκρƴⲅ σɥκα τɞσϱύ ɱαɱαɯκυ ηρσсτσ υʒυ)  ʜα ραʒ ∂ɞα сησκσύʜσ) 〔👹〕", 
            "〔👹〕τɞσя ɱατь ϱɓϱτся с ηραɞыɱυ ʜσ υʒɱϱʜяϱτ υɱ с χαɥαɱυ?)κακσύ τσⲗκ ɞ τσɱ,ɥτσ τɞσя ɱατь жϱρτɞα ακƴɯϱρκυ?))〔👹〕",
            "〔👹〕ɥɱσ – ɥƴρκα ɱƴ∂αсκαя σɓσсραʜκα,϶τσ ηρσ τɞσю ɱαɱαɯκƴ))〔👹〕",
            "〔👹〕τɞσя ɱαɱσʜьκα ɱαɱσʜτ ϱɓαʜыύ)) τы ησʜυɱαϱɯь ɥτσ ϶τσ ϱё ʯыⲅαʜϱ ηϱρ∂ƴы τακ ʜακαɥαⲗυ сɞσυɱ ⲅαʒσɱ) 〔👹〕 ",
            "〔👹〕τы ʒʜαϱɯь ɥτσ τɞσя ɱατь ʜϱσ∂ʜσκρατʜσ ʜαρƴɯαⲗα ηραɞυⲗα ∂σρσжʜσⲅσ ∂ɞυжϱʜυя υ ʒα ϶τσ ɓыⲗα ʜακαʒαʜα сστρƴ∂ʜυκσɱ ∂σρσжʜσύ ησⲗυʯυυ?) α τσɥʜϱϱ σʜυ ɞыϱɓαⲗυ ϱё ηρяɱ ʜα ηρσϱʒжϱύ ɥαсτυ ʜα καηστϱ ɱαɯυʜы)))))〔👹〕",
            "〔👹〕сⲗыɯ τы τƴηαя κƴρɞα τы ɞ κƴρсϱ ɥτσ ɱϱʜя χστяτ ησсα∂υτь ʒα υʒʜαсυⲗσɞαʜυϱ ɞсϱύ τɞσϱύ ϱɓƴɥϱύ сϱɱϱύκυ)) ʜσ ησɥϱɱƴ-τσ τɞσя ɱατь ɞ ɞσсτσσρⲅϱ)〔👹〕",
            "〔👹〕τы ϱɓαʜαɯκα я ƴжϱ сɞσύ χƴύ ησ∂ɱσρσʒυⲗ) ησ∂ⲅσʜυɯь ɰα сɞσю ɱαɱαɯκƴ ɓƴ∂ƴ ϱё ʜα ʒα∂ʜϱɱ сυ∂ϱʜυυ сɞσϱⲅσ αɞτσ ɯηαρυτь χƴϱɱ κακ ηαρσɞαρκσύ)))〔👹〕",
            "〔👹〕τɞσя ɱαɱαɯκα σɞσɰϱɱ сταⲗα ϱё ⲅƴɓσɥκυ ƴсταⲗυ сσсατь α ησⲗσɞыϱ ɞσσɓɰϱ сτϱρⲗυсь… ταɱ ησⲗ ɱσсκɞы ησɓыɞαⲗσ… ʜϱρƴссκυϱ ɞсϱ ησɥⲗϱʜʜσ….〔👹〕",
            "〔👹〕϶τσ τɞσя ɱατь ʯыⲅαʜσɥκα ɱσ∂ʜσⲅσ τυηα ʜαƴɥυⲗα τϱɓя жϱɞατь ɱϱʜτσⲗ ηϱρϱ∂ τϱɱ κακ τы ∂ϱⲗαϱɯь ɱυʜϱτ)) ɱɱɱ,ɱσύ χƴύ ηρσсτσ ɞ ɞσсτσρⲅϱ!!!!〔👹〕",
            "〔👹〕ɓƴ∂ƴⲗαύ ƴτыρɥατыύ))ƴ ɱϱʜя сƴκα сηυʜʜσⲅσ ɱσʒⲅα ɓσⲗьɯϱ ɥϱɱ ƴ τϱɓя υ τɞσϱύ ɱαɱαɯκυ ⲅσⲗσɞʜσⲅσ,κρϱτυʜы сƴκα))〔👹〕",
            "〔👹〕϶϶,τы ʜϱ ηϱτƴɯυсь,τы ж σсёⲗ сκα τƴηϱʜьκυύ ηυʒ∂ϱʯ)) ɞστ ησ϶τσɱƴ τϱɓя ɞсϱ ʜα сϱκс ραʒɞσ∂яτ υ τɞσύ ρστ τακ ραсɯυρυⲗся στ κσⲗ-ɞα χƴϱɞ κστσρыϱ ταɱ ɓыɞαюτ ϱжϱ∂ʜϱɞʜσ)))〔👹〕",
            "〔👹〕ʜƴ τы жϱ сƴκα σηƴɰϱʜϱʯ ) ∂α ϶τσ ƴжϱ ɞсϱɱυ υʒɞϱсτʜыύ ϕακτ)) κακ ⲅƴсь τϱɓя καραϱτ) τɞσя ɓαɓƴⲗя ηыταⲗαсь ɞсτƴηυτь сɞσυɱ ηυʒ∂ακσɱ ɞ сχɞατκƴ с ɱσυɱ χƴϱɱ )) υ ησʜυɱαϱɯь,ϱύ ησʜραɞυⲗσсь))〔👹〕 ",
            "〔👹〕ɥϱρϱʒ τϱρʜυυ κ ʒɞϱ∂ʒ∂αɱ – τακ ∂σɓυɞαюτся ʯϱⲗυ ʜσρɱαⲗьʜыϱ ⲗю∂υ ʜσ ʜϱ τы) τɞσύ сⲗσⲅαʜ – сσсαⲗ υ ɓƴ∂ƴ сσсατь)) ∂α ɞы ɞсϱ сσсƴʜκυ  ƴρσ∂ы ɱσραⲗьʜыϱ ɓⲗτ))〔👹〕",
            "〔👹〕τы ʒʜαϱɯь ɥτσ я τστ сαɱыύ ηαρϱʜϱκ,ɥⲗϱʜ κστσρσⲅσ сƴж∂ϱʜσ ɓыⲗσ τϱɓϱ ɞʒяτь ɞ ρστ?) ʜƴ τακ τϱηϱρь ʒʜαύ)) τы ʜϱ жϱρτɞα ɱσϱⲅσ χƴя,τы ϱⲅσ ραɓыʜя) τακ ραсησρя∂υⲗαсь сƴ∂ьɓα)))〔👹〕",
            "〔👹〕я κσⲅ∂α ηραʒ∂ʜƴю ʜσɞыύ ⲅσ∂,καж∂ыύ ραʒ σ∂ʜσ υ τσ жϱ,ησ∂ ϱⲗσɥκσύ τɞσя ɱαɱαɯα с ραʒ∂ɞυʜƴτыɱυ ʜσⲅαɱυ υⲗυ ɓατя ηυ∂σραс ρακσɱ сτσυτ υ ⲅστσɞ ηρυʜяτь χƴϱʯ  ɞ ησηκƴ)) ɥτσ жϱ) ʜα ϶τστ ραʒ я ƴɞυжƴ τϱɓя,ⲅστσɞься ɓыτь ɞыϱɓαʜʜыɱ ɞσ ɞсϱ ɰϱⲗυ〔👹〕",
            "〔👹〕τы жϱ ʒʜαϱɯь ɥτσ ρσ∂υⲗся ηυ∂σρσɱ,α ʜϱ сταⲗ υɱ,сƴκα,∂α ƴ τϱɓя ʜαρƴɯϱʜυя ɞ ⲅϱʜστυηϱ,χαχαχαχ,ϱɓʜϱʜьκυύ ƴρσ∂ϱʯ)))〔👹〕",
            "〔👹〕ɥτσ τы τακσύ ⲅρƴсτʜыύ?)χƴύ сσсαⲗ τы ʜϱ ɞκƴсʜыύ?)) ∂α ɓⲗя я жϱ τσκ ɱαɱαɯƴ τɞσю τραχαⲗ α ηστσɱ ƴжϱ ɞαϕⲗυⲗ τɞσύ ρστ.. ʒʜαɥυτ σʜα ʜα сαɱσɱ ∂ϱⲗϱ κρысα сƴκα ⲅραʒʜαя!!!!〔👹〕",
            "〔👹〕τы ɰα ∂ϱρьɱσ с жσηы сɞσϱύ ɱαɱƴϱʜьκυ ʜαʜαсσсαɞɯϱύся ɱσϱⲅσ χƴя ɓƴ∂ϱɯь сⲗυʒыɞατь,α ʜƴ жυɞσ ηρυсτƴηυⲗ яʒыɥκσɱ ʒα ραɓστƴ!!!сⲗυʒʜяκ τы ϱɓαʜыύ!!!!!!〔👹〕",
            "〔👹〕τы жϱ ησɱʜυɯь τστ ∂ϱʜь,κσⲅ∂α я ʜαɥαⲗ τϱɓя ραссτρϱⲗυɞατь υʒ сɞσϱύ ηƴɯκυ - сɞσϱⲅσ ɥⲗϱʜα)) τы ηρσсτσ κυɓϱρсσсαⲗκα)) 〔👹〕",
            "〔👹〕τы χƴⲗυ ηυʒ∂ϱʜκσύ сɞσϱύ τƴτ сɞϱτυɯь,τы ʜϱʒαɓƴ∂κα κακ ɓƴ∂ƴʜ ηϱρχƴʜα ʜϱ καʜαϱɯь ƴжϱ)) я сɞσύ ɥⲗϱʜ τϱɓϱ ησκαжƴ τы ηαρʜσκσηыτʜσϱ сɞσυ κσηыτα στɓρσсυɯь)))я сϱⲅσ∂ʜя κсτατυ ƴсτραυɞαю ρσɱαʜτυκ с τɞσϱύ ɱαɱσύ α ηστσɱ τραχʜƴ ϱё ησ∂ ⲗƴʜσύ.)〔👹〕",
            "〔👹〕τы σсταʜϱɯься ɞ ɱσϱύ ηαɱяτυ κακ ɞϱρʜыύ ηϱс с ɱσϱύ сηϱρɱσύ ʜα ⲅƴɓαχ) α ɞσσɓɰϱ τы χƴύⲗσ ϱɓαʜσϱ ɓⲗя∂κα ʒα καⲗя∂κυ στ∂αⲗαсь τы,ϕƴ ησʒσρυɯь ɞϱсь ρσ∂ ɱƴжсκσύ))))〔👹〕",
            "〔👹〕я сɞσυɱ χƴϱɱ ʒα∂ʜϱηρυɞσ∂ʜσϱ τы στρσ∂ьϱ ηρσɞϱ∂ƴ ϶ⲗϱκτρυɥϱсτɞσ ∂σ τɞσϱύ ɱαɱσɥκυ)) сƴɥκα σʜα τσⲗьκσ ɞысσκσɞσⲗьτʜыɱ ∂αϱτ,α я ϶ⲗϱκτρσ)))〔👹〕",
            "〔👹〕χαχαχ,ʜƴ τы σηϱʒ∂σⲗ сⲗυɞσɥʜыύ)) τɞσя ɱαɱαʜ ƴжϱ с ⲅϱɱατσɱαɱυ ʜα ⲅƴɓαχ στ ɱσϱⲅσ χƴя))〔👹〕",
            "〔👹〕ƴχαχ)) ɞы сσ сɞσϱύ ɱαɱαɯϱύ ηρυʜυɱαϱτϱ ɱσύ χƴύ ɞ ρστ κακ ησсϱτυτϱⲗϱύ ɞ ⲅσсτυʜυʯƴ)) ɞы ⲅσсτϱηρυυɱʜыϱ χƴϱсσсυʜκυ))) 〔👹〕",
            "〔👹〕я χƴϱɱ ⲗϱс ɞαⲗυⲗ ɞ ɱαⲅα∂αʜϱ))) сαɱ ∂ƴɱαύ κσⲅ∂α τɞσя ɱαɱϱʜьκα ɱαρτыɯκα ϱɓαʜαя ∂σ ɱσϱⲅσ χƴɥ ∂σɓϱρϱτся я ϱё κακ ɓϱρϱʒκƴ сηυⲗю сɞσυɱ ∂ϱτσρσ∂ʜыɱ σρⲅαʜσɱ)))0〔👹〕",
            "〔👹〕τϱɓϱ ƴжϱ ɞы∂αⲗυ ησⲅσʜы ηυ∂σρсκυϱ?)) ɰα я τϱɓϱ ʜαχƴύ ʒαⲗью ∂σɯυρακ ɞ αʜαⲗ ɥϱρϱʒ ηυʒ∂ακ τɞσϱύ ɱαɱαɯκυ υ σɓτяʜƴ ɞαс ɞαɯυɱυ жϱ κυɯκαɱυ ɞы сσηⲗяɥκυ ɓⲗτ)))〔👹〕",
            "〔👹〕τы ɰα ησ∂σρɞϱɯься ʜα ɱσϱɱ χƴϱ κακ ʜα ɞσ∂σρσ∂ʜσύ ɓσɱɓϱ)) τɞσя ɱαɱαɯκα - ƴжϱ сϱκс сυɱɞσⲗ,σʜα ηρσсⲗαɞυⲗαсь τακ ɓⲗαⲅσ∂αρя ɱϱρʯαʜυю ϱё ηυʒ∂ы ʜα ɱσϱɱ χƴϱ))) 〔👹〕",
            "〔👹〕ηρσсτыϱ ∂ɞυжϱʜυя.. ηρσсτыϱ ∂ɞυжϱʜυя.. τɞσϱύ ɱαɱσɥκυ ʜα χƴяχ ɞсϱⲅσ ʒϱɱʜσⲅσ ɯαρα))) α τы ρϱɯυⲗ ηρσ∂σⲗжυτь σɓыɥυя ɞαɯϱⲅσ ηρσɯⲗюɯϱсτσⲅσ ρσ∂α я сɱστρю))))〔👹〕",
            "〔👹〕τα∂жυκ ϱɓƴɥυύ я ɰα τɞσю ɱαɱκƴ ɞыʜϱсƴ ʜα χƴϱ υʒ ηρυχσжϱύ υ сκαжƴ ɥτσ ϶τσ сταρσϱ ηαⲗьτσ ησκρыτσϱ ɱσⲗью)))〔👹〕",
            "〔👹〕τɞσя ɱατь ηρɱϱρяⲗα ʜα ɱσύ χƴύ сɞσϱ αʜαⲗьʜσϱ κσⲗьʯσ υ сηραɯυɞαⲗα χσρσɯσ ⲗυ сɱστρυτся ƴ ϶τσύ ɯαⲗαɞσɥκυ ɱσʒⲅυ ϱсτь ɞσσɓɰϱ?)))〔👹〕",
            "〔👹〕϶϶,сⲗыɯ я ɰα ʜα сɞσю ʒαⲗƴηƴ ɞσʒʜϱсƴ τɞσю ηυʒ∂ακ τɞσϱύ ɱαɱσɥκυ υ ʜαɥʜƴ ɞсτƴηατь сɞσυɱ χƴϱɱ ɞ ησⲗσɞσύ κσʜτακτ с τɞσυɱυ ƴɯαɱυ)))〔👹〕",
            "〔👹〕τɞσя ɱαɱαɯκα ησκⲗσʜяϱτся ∂ϱρьɱσχϱρσηυʒ∂κσρατυυ)))϶τσ ɞαɯϱ ɞϱρσυсησɞϱ∂αʜυя ∂ƴρστϱʜьκυ))〔👹〕",
            "〔👹〕τы жυ∂σёɓсκυύ χϱρηατρυκ)))я τɞσю ɱαɱκƴ ʜα σκʜσ ησсαжƴ υ σʜα ϱɓⲗσɱ σɓ αсϕαⲗьτ ʒατϱɱ ɰϱⲗκʜϱτ)))〔👹〕",
            "〔👹〕τы κσʒⲗσёɓυɰϱ α τɞσя ɱατь σɞʯϱɱυʜϱτυτ ɥστ))) σɞʯα χƴύʜя〔👹〕",
            "〔👹〕сⲗыɯ,τы ɥσ κσсσёɓυɯься τɞσя ɱατь ƴжϱ жαⲗƴϱτся ʜα τɞσύ κρυɞσύ χƴύ))я ϱύ сɞσύ ɞρƴɥƴ ɞ καɥϱсτɞϱ ηρϱʒϱʜτα)))))〔👹〕",
            "〔👹〕τы σɓϱρɓⲗя∂ь сƴκα))) τы σ∂ʜσχƴύсτɞϱʜʜσ σсτσϱɓαⲗ ηυʒ∂ƴ сɞσϱύ ɱαɱы ɥϱρϱʒ σɥκσ сɞσϱⲅσ ∂ϱ∂ƴⲗьκυ)))〔👹〕",
            "〔👹〕τы χƴⲗυ ηυʒ∂αɓⲗσɯκα ηυʒ∂ϱⲗяκαϱɯь τƴτ?)) ϱɓαⲗ τɞσю ɱατ〔👹〕",
            "〔👹〕τы жϱ ηυʒ∂αɓρατсκυύ ηυʒ∂σηⲗяс))))τы ɓⲗяτь ƴжϱ στ ʜϱ∂σсτατκα χƴϱɞ ɞσ ρτƴ τɞσɞσϱ ʜαɥαⲗ ʒαʜυɱατься χƴϱηϱɥαταʜυϱɱ))))ɞαχαχαχ)))〔👹〕",
            "〔👹〕τы ɱƴ∂ακ сσсυχƴύсκυύ я ж ραсηυʒ∂σɯƴ τɞσю ɱατь ησⲗσƴɱʜƴю))〔👹〕",
            "〔👹〕τы κακ ⲅϱρκƴⲗϱс,τσⲗьκσ χƴϱⲗϱс)) ⲅαʜ∂σʜσⲗυʒ ϱɓαʜʜыύ〔👹〕",
            "〔👹〕сυⲗϱʜ ɞ сσсαυʜυυ τσⲗьκσ,χƴϱⲅⲗστυɰϱ ɓⲗτ))) τɞσя ɱταь ηυ∂σρьɯα〔👹〕",
            "〔👹〕αχ τы ж ϱɓαʜыύ сτσс!!!υ∂υ ʜα χƴύ στсю∂α τϱρηακ〔👹〕",
            "〔👹〕τɞσя ɱατь - ϱɓαⲗьʜыύ сταʜσκ)) ηυ∂σραс ϱɓƴɥυύ ",
            "υʜτϱʜсυɞʜσсτь τɞσϱⲅσ ʜϱτϱɱατυɥϱсκσⲅσ ηυʒ∂ϱжα σɓρατʜα ηρσησρʯυσʜαⲗьʜα жυʒʜυ τɞσϱύ ɱαɱσɥκυ ʜα ɱσϱɱ ɥⲗϱʜϱ)))))〔👹〕",
            "〔👹〕∂α τы ɓⲗяτь αⲗαηϱʒ∂ыρь))τɞσя ɱαɱκα ɞыτɞσρяϱτ ακρσɓατυɥϱсκυϱ τρюκυ сɞσυɱ ρτσɱ ʜα ɱσϱɱ χƴю)))〔👹〕",
            "〔👹〕αʜƴсʜαя καηϱⲗьʜυʯα - τɞσя ɱαɱƴⲗьκα)))))〔👹〕",
            "〔👹〕τы αρχυηυʒ∂ρυτ υηαʜыύ ɰα ɞ ηυʒ∂ακ сɞσϱύ ɱαɱы ησηⲗыɞϱɯь)))я ʯϱⲗƴю ρϱκƴ τϱɓϱ ʜαссƴ) ɞσ∂σκαʜαⲗ ɓⲗϱατь)))〔👹〕",
            "〔👹〕χƴⲗυ ʜϱⲅρы τɞσю ɱατь ɞ ησʒυʯυυ ɞαⲗϱτ κρыɯƴюτ?))))〔👹〕",
            "〔👹〕τы ɞαϕⲗυсτ )))υ ɱαɱαɯƴ я τɞσю ɞʒъϱɓƴ ʜα сɞσύ ϱⲗ∂ακ:3〔👹〕",
            "〔👹〕϶϶϶, ɞσсьɱυκρыⲗыύ сϱɱυχƴύ ,я ɰα τɞσϱύ ɱατϱρυ ɞηϱρ∂σⲗю ησ сαɱыϱ ησɱυ∂σρы))))〔👹〕",
            "〔👹〕сⲗыɯ τы ⲅαʜ∂ƴραс,я τϱɓϱ ɰα ⲅαʜ∂σɯκƴ ʜα σɥκσ ʜατяʜƴ))ɓƴ∂ϱɯь ⲗυʒατь ⲅαɯϱτκƴ сɞσϱύ ɱαɱαʜ)))〔👹〕",
            "〔👹〕∂ρσɥυ ɱσύ ɥⲗϱʜ σηϱʒ∂σⲗ ∂σʜʜыύ τы ησʜυɱαϱɯь ɥτσ τы τακσύ ηυ∂σραс ϱɓαʜʜыύ)τы ∂αжϱ сɞσю ɱατь ʜϱ ⲗюɓυɯь)ϱύ σηяτь υ∂τυ ʜα ραɓστƴ ʜϱ ɞ ɥϱɱ)τы сʜσɞα ƴɓϱжαⲗ ɞ ɯκσⲗƴ ɞ ϱϱ ʜσɞыχ κσⲗⲅστκαχ〔👹〕",
            "〔👹〕χƴύ сσсυ ∂ϱɓυⲗσυ∂ ϱɓαʜʜыύ) ∂αƴʜϱʜσκ ɞ ρστ ɞыϱɓαʜʜыύ τы ησʜυɱαϱɯь ɥτσ τы ⲗюɓυτϱⲗь κσⲅ∂α τϱɓϱ сυρσησɱ αʜαⲗ σɓɱαжƴτ υ τɞσύ ɓατϱκ сⲗυʒыɞαϱτ ϱⲅσ υ κακ κσɓыⲗα ρжϱτ)〔👹〕",
            "〔👹〕ηϱс σɓρыⲅαʜʜыύ τы ɓⲗяτь ϱɓαʜαɯκα ʜαχƴύ)τы жϱ ησʜυɱαϱɯь ɥτσ τɞσύ στϱʯ ϱɓαʜʜыύ τρƴɓσηρσɞσ∂ɥυκ я ϱɱƴ ϱⲅσ жϱ τρƴɓσύ ησ ϱɓαⲗƴ ɓυⲗ υ ϱⲅσ ɥϱⲗюсτь ʜαⲗϱτϱⲗα ʜα ∂ρяχⲗыύ κⲗυτσρσκ τɞσϱύ ɓαɓƴⲗυ)ɞσ ƴɱσρα τσ ɓыⲗα)〔👹〕",
            "〔👹〕ʒαɯκɞαρься ʜα ɱσϱɱ χƴю ηϱτƴχ) τы ησʜυɱαϱɯь ɥτσ я ɰαс сɞσυɱ χƴϱɱ τϱɓϱ ɓⲗяτь ɓƴ∂ƴ ʒƴɓы ∂σ ɓⲗϱсκα ɥυсτϱτь?)〔👹〕",
            "〔👹〕ɞστ τы ∂υκυύ σηƴɰϱʜϱʯ σηƴχɯϱϱ ∂υτϱ сσɓακυ,σʜα ɥστ ʜαɓυραϱτ υ сɱс υ я ƴжϱ ησʜяⲗ ɥτσ σʜα сσсϱτ χƴύ κακ υ ϱϱ ɱατь〔👹〕",
            "ʒαησρ ϱɓαʜʜыύ я τϱɓϱ χƴϱɱ ησ ⲅƴɓαɱ ∂αɱ сαɓⲗϱʒƴɓыύ ηυ∂σραс)τы ηρσсτσ ɱσυɱ χƴϱɱ στɓυτыύ)ƴɓυτыύ)ɞ ɱƴсσρκƴ ɞыκυʜƴτыύ)κακ ηυ∂σραс ηστϱρяʜʜыύ ʯϱⲗƴϱɯь ɱσю ɱαɯσʜκα υ сⲗυʒыɞαϱɯь ⲗϱɥϱɓʜƴю сɱϱταʜƴ с ɱσϱⲅσ χƴя)я жϱ ɓⲗяτь τɞσю ɞсю сϱɱью χƴϱɱ ∂ƴɯυⲗ ϱɓαʜʜαя τы сηυ∂σʒʜαя ɱακακα κστσραя ʜα ɱσύ ɓαʜαʜ σχστƴ ƴсτρσυⲗα)τы ταɱ ʜϱ ɞϱсυ ʜα ɱσϱɱ χƴϱ κακ ʜα ⲗυαʜϱ〔👹〕",
            "〔👹〕τы ησʜυɱαϱɯь ɥτσ τɞσя ɱατь σηƴɰϱʜʜαя χƴϱⲅⲗστκα?) αⲗⲗσ σηϱʒ∂σⲗ ϱɓαʜʜыύ) ∂αɞαύ ʜαсαсыɞαύ ɱσύ χƴϱʯ ɥϱτκσ) ηυʒ∂αⲗυʒ τы ϱɓαʜʜыύ)я τɞσύ ρστ ϱɓαⲗ 〔👹〕",
            "〔👹〕сⲗыɯυɯь ∂ƴρακ ϱɓαʜʜыύ) ʜα χƴя τы ɱʜϱ сσсϱɯь?) я τϱɓϱ ʜϱ ʒαηⲗαɥƴ сыʜ τƴησύ ηρσсτυτƴτκυ) τɞσя ɱατь ɯαⲗαɞα σττραχαʜʜαя)ηυʒ∂ϱʯ τы сыʜ ɯⲗюχυ я τɞσю ɱατь ʜα ⲗυʜϱύκƴ сαжατь ɓƴ∂ƴ α ηστσɱ ʜα χƴю ɞϱρτϱτь α τы ɞсϱ ϶τσ ∂ϱⲗσ сʜυɱατь ɓƴ∂ϱɯь σηƴɰϱʜϱʯ сƴκα)〔👹〕",
            "〔👹〕ⲗσɞυ ссαʜυʜƴ ɞ ϱɓαⲗσ ηϱτƴχ τы ʒαɯκɞαρʜыύ я τϱɓя ɞʜατƴρϱ ɰαс χƴϱɱ ραʒъϱɓƴ τƴτ сⲗыɯυɯь я τɞσю ɱατь ʜα ʜⲗσ ϱɓαⲗ〔👹〕",
            "〔👹〕сыʜ ɓⲗƴ∂ʜσύ ɯⲗюχυ?) ɱσύ τϱⲗϱϕσʜ κσⲅ∂α ρσʒρя∂υτсα я сƴю ηρσɞσ∂ τɞσϱύ ɱαɱαɯυ ɞ ɞⲗαⲅαⲗυɰϱ υ σʜ ʒαρя∂жαϱτсα α ɞсϱ ηστσɱƴ ɥτσ я ϱɓαⲗ τɞσю ɱαɱαɯƴ сσ сκσρσсτю сɞϱτα υ ɱσύ χƴύ τακ ɓысτρσ τϱρся σɓ κραυ ηυʒ∂υ τɞσϱύ ɱαɱαɯυ ɥτσ ταɱ ησɯⲗσ ϱⲗϱκρυɥϱсτɞσ ?) ϱɓαʜыύ τы χƴϱηⲗϱτ τы ∂ɞα сⲗσɞα сɞяʒατь ʜϱ ɱσжϱɯь τы ɱσύ χƴύ ʜαсσсαⲗся?)ɞыϱɓαʜʜσϱ жυɞστʜσϱ〔👹〕",
            "〔👹〕σɓρыⲅαʜʜσϱ ϱɓαⲗσ  я κσⲅ∂α υⲅραⲗ с τɞσϱύ ɱαɱαɯϱύ ɞ ηυʜɓσⲗ я сτρϱⲗьʜƴⲗ ϶ύ ɞ ηυʒ∂ƴ τϱηϱρь ƴ ʜϱύσ ηυʒ∂α ʒ∂ϱⲗαⲗαсь κραсʜσύ я ϱɰϱ κσⲅ∂α κσʜɥαю τƴ∂α сταʜσɞυτсα ϕⲗαⲅ ησⲗьɰυ ϱɓαʜыύ τы ɞσ∂σⲗϱύ κστσρыύ ʜαηρυⲅʜƴⲗ ʜα ɱσύ χƴύ υ ηρσсυⲗ ɥτσɓы я τϱɓя ησκαταⲗ?〔👹〕",
            "〔👹〕τы ɞστ ησʜɱυαϱɯь ɥτσ ɱσύ χƴύ сϱύɥαс ɓƴ∂ϱτ ʜα τɞσϱɱ ρτƴ ηρϱ∂сκαʒыɞαατь τϱɓϱ ɓƴ∂ƴɰυϱ τσ)? 〔👹〕",
            "ɞ ηυʒ∂ϱ τɞσϱύ ɱαɱы ɱσжʜσ ρσʒɞσ∂υτь сɞυʜϱύ ʜαχƴύ) ",
            "〔👹〕я τϱɓя ϱɓαⲗ ɞ ησ∂ɞαⲗϱ ʜα ⲅʜυⲗσɱ сτƴⲗϱ) τы τɞαρь ϱɓƴɥαя) α ʜƴ ʜαχƴύ ησɯϱⲗ)〔👹〕",
            "〔👹〕ʒʜαϱɯь,κσⲅ∂α я ƴɞυ∂ϱⲗ τɞσю ηυʒ∂ƴ, я ησ∂ƴɱαⲗ, ησɥϱɱƴ ɓы ταɱ ʜϱ ησсτσρυτь ʜσɞыύ ⲅσρσ∂? σχƴϱʜʜαя υ∂ϱя! ταɱ ɱʜσⲅσ ɱϱсτσ) ησсτρσυɱ ⲅσρσ∂) ʜϱϱϱ,сτσύ,сτραʜƴ! υ я ɓƴ∂ƴ ϱύ ηραɞυτь) υсχσ∂я υʒ ɞсϱⲅσ ϶τσⲅσ,ησⲗƴɥαϱτся,ɥτσ я ηραɞⲗю τɞσϱύ ηυʒ∂σύ)〔👹〕",
            "〔👹〕ʒʜαϱɯь ɥτσ? сыɓαⲗαсь ʜαχƴύ с ɱσυχ ⲅⲗαʒ) ɯⲗюχα τы ϱɓαʜʜαя) я τϱɓя сϱύɥαс τƴτ ʜαχƴύ ʒαρϱжƴ,κακ ɯαύταʜ, τɞαρυʜα τы σɓσсαʜʜαя)〔👹〕",
            "〔👹〕сⲗыɯ! τы σⲗϱʜь ϱɓαʜʜыύ) я τϱɓϱ ɞсϱⲅ∂α ɓƴ∂ƴ ρα∂ ∂ατь ησсσсατь)〔👹〕",
            "〔👹〕τы ɓⲗя, ηυʒ∂α τƴηαя, τы ɥϱ сƴκα ʜαχƴύ ɞъϱɓαⲗαсь ησ ησⲗʜσύ? я τϱɓϱ сϱύɥαс ηυʒ∂ƴ τɞσю ʜαχƴύ сκρƴɥƴ,ησταсκƴɯκα τы ϱɓαʜʜαя) υ∂υ ɓαʜαʜы ɞσρƴύ,жυɞστʜσϱ τы χƴϱсσсʜσϱ)〔👹〕",
            "〔👹〕τы жαⲗκσϱ χƴϱησταⲗσ) ηϱρϱсταʜь χƴυ сσсατь) ηυ∂αρсκα) я τϱɓя сϱύɥαс ʜα χƴю τɞσϱⲅσ ɓατυ ραсηʜƴ, κακ υυсƴсα χρυсτα ʜα κρϱсτϱ)ɓⲗяτь τы αʜαⲗьʜыύ ɰα τɞσϱ ϱɓαⲗσ ʜα сɞσύ χƴύ ɞыκυʜƴ κακ τρяηκƴ ϱɓαʜʜƴю σⲗϱʜь ёɓαʜʜыύ)〔👹〕",
            "〔👹〕τы χƴύⲗαʜ σɓσсαʜʜыύ τыησʜυɱαϱɯь ɥτσ я ɞ ηυʒ∂ϱ τɞσϱύ ɱατϱρυ ϶κсκƴρсυю сɞσυɱ χƴϱɱ ηρσɞσжƴ?) ϱɓⲗακ сƴκα〔👹〕",
            "〔👹〕τы σɓσсαʜʜыύ ηρϱʒυρϕατυɞ τы ησʜυɱαϱɯь ɥτσ я τɞσϱύ ɱατϱρυ ʜα ηυʒ∂ƴ κακ ƴ ∂αⲗɱατυʜϱʯα ∂ϱⲗαю?))〔👹〕",
            "〔👹〕сⲗыɯь ɥυχστκα ϱɓαʜʜα я ɰαс ɓƴ∂ƴ τɞσϱύ ɱαɱαɯϱ ɓⲗяτь αʜαⲗьʜыϱ τρƴɓы χƴϱɱ ηρσɥυɰατь сɞυʜσɱατκα τы σɓσсραʜʜαя〔👹〕",
            "〔👹〕я τɞσύ ρστ ϱɓαⲗ)κακ ∂яτϱⲗ ∂ƴηⲗσ)τы жϱ ηρσсτατ ϱɓαʜʜαя)∂αɞαύ ɞсαсыɞαύ ɱσρύ χƴύ)ϱɓαʜʜыύ τы ηыⲗϱсɓσρʜυκ)τɞσύ στϱʯ ηυ∂σραс ʒσσϕυⲗ)∂αɞαύ ɓⲗяτь χσɓστ ϱɓαʜʜыύ)сσсυ ɱσύ χƴύ κακ сσсκƴ)〔👹〕",
            "〔👹〕τы ∂ɞƴⲗυκυύ жσησ∂ραʜϱʯ))) я ɰα с∂ϱⲗαю υʒ τϱɓя ʒαɞσ∂ сαⲗσϱ∂сκυύ υ σɓϱсηϱɥƴ χσχⲗσɞ ʜα ɓϱсκσʜϱɥʜыɱυ ʒαηαсαɱυ сαⲗα)))〔👹〕" ]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl4))
            await sleep(0.1)
            await sleep(time)
            
    async def pentagramacmd(self, message):
        """Запускает модуль по 5 шаблону"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Пробуждение Пентаграмы оконченно</b>")
            return
        await utils.answer(
            message,
            "<b>Начало пробуждения Пентаграмы.<emoji document_id=5404418573315612177>🩸</emoji>\n\n"
            "Чтобы остановить пробуждение Пентаграмы пропиши <code>.pentagrama</code></b>"
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = [ 
        "[🩸] ዘ𐌳 𐌲ᱛᱞꤕ ተ𐌓 ꤕऊሃ [🩸]",
		"[🩸] ᱬ𐌳ተᱩ ꤕऊሃ ተꤕ ᱴᱛ ᱬሃንᱟઝ𐌳ᱤᱩዘᱛᱬሃ [🩸]",
		"[🩸] ꤍᱤᱟᱦᱢᱦᱩ, 𐌓 ተꤕऊꤕ ꤕऊ𐌳ᱤᱩዘᱢઝ 𐌗ሃёᱬ ᱞ𐌳ንऊᱢଓ𐌳ᱵ [🩸]",
		"[🩸] ተᱟ 𐌍ሃઝ𐌍𐌳 ꤕऊ𐌳ዘ𐌳𐌓 [🩸]",
		"[🩸] ꤍ𐌳ꤍᱢ ᱬዘꤕ ᱚꤕተઝ𐌳 [🩸]",
		"[🩸] ꤍ𐌳ꤍᱢ ᱬዘꤕ ꤍሃ𐌍ઝ𐌳 [🩸]",
		"[🩸] ᱴᱛઝ𐌳 ተᱟ ᱬዘꤕ ᱤᱢ𐌟ꤕᱦᱩ 𐌓ᱢԱ𐌳, 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ᱢꤍተᱞꤕऊᱤ𐌓ᱵ ଓᱛ ꤍᱤ𐌳ଓሃ #𐌳ᱚ𐌳ᱬଓ𐌳ꤕ𐌖 #ተ𐍂𐌳𐌗ተᱛ𐌖 [🩸]",
		"[🩸] 𐌓 ተꤕऊꤕ ᱬ𐌳ተᱩ ଓᱟꤕऊ𐌳ᱤ [🩸]",
		"[🩸] 𐌓 ተꤕऊꤕ ᱬ𐌳ተᱩ ሃऊᱢᱤ [🩸]",
		"[🩸] 𐌓 ተꤕऊꤕ ᱬ𐌳ተᱩ ᱢꤍተᱞꤕऊᱢᱤ [🩸]",
		"[🩸] 𐌓 ተꤕऊꤕ ᱬ𐌳ተᱩ 𐌗ሃёᱬ ꤍᱤᱛᱬ𐌳ᱤ[🩸]",
		"[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊሃ [🩸]",
		"[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊሃ 𐌍ꤕᱞꤕን ᱷꤕઝᱛᱤᱚሃ ଓ ᱚଓꤕᱞᱢ [🩸]",
		"[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ᱦᱴᱞꤕ𐌗𐌳ᱵ [🩸]",
		"[🩸] 𐌓 ተꤕऊꤕ ᱬ𐌳ተᱩ ꤕऊꤕዘᱵ [🩸]",
		"[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ 𐌗ሃёᱬ ᱚሃᱦሃ [🩸]",
		"[🩸] 𐌓 ተꤕऊꤕ ᱬ𐌳ተᱩ ꤕऊꤕዘᱢᱤ [🩸]",
		"[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ 𐌗ሃёᱬ ንሃऊᱟ ଓᱟऊᱢଓ𐌳ᱤ [🩸]",
		"[🩸] ꤍᱤᱟᱦᱢᱦᱩ ᱬꤕዘ𐌓 ሃተઝ𐌳ዘᱛꤍ ꤕऊ𐌳ዘᱟᱢ 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ᱷ𐌳ꤍ ꤕऊꤕዘᱵ [🩸]",
		"[🩸] ተᱟ ᱴ𐌳ꤍઝሃᱚ𐌳 ꤕऊ𐌳ዘ𐌳𐌓 ઝሃᱚ𐌳 ተᱟ ᱴᱛተሃ𐌗ᱤ𐌳 [🩸]",
		"[🩸] ተꤕᱤᱛ𐌍ઝ𐌳 ዘꤕ ᱴᱛተሃ𐌗𐌳ᱢ [🩸]",
		"[🩸] ተꤕᱤᱛ𐌍ઝ𐌳, 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ᱞꤕ𐌲𐌳ᱤ ଓ ᱴᱛᱞዘ𐌗𐌳ऊꤕ [🩸]",
		"[🩸] ተꤕᱤᱛ𐌍ઝ𐌳, 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ዘ𐌳 ꤍઝ𐌳ᱤꤕ ꤕऊሃ [🩸]",
		"[🩸] ꤍଓᱢዘᱛᱬ𐌳ተઝ𐌳 ተᱟ ꤕऊ𐌳ዘ𐌳𐌓 [🩸]",
		"[🩸] 𐌓 ተꤕऊꤕ ተሃተ𐌳 ᱬ𐌳ተᱩ 𐌗ሃ𐌓𐌍ሃ [🩸]",
		"[🩸] ଓ 𐌗ሃᱢ ᱬዘꤕ ᱴᱛᱤንᱢ ተꤕᱤᱛ𐌍ઝ𐌳 [🩸]",
		"[🩸] ᱴᱛᱬዘᱢᱦᱩ ઝ𐌳ઝ ଓ 45 𐌲ᱛᱚሃ ተଓᱛᱵ ᱬ𐌳ተᱩ ᱢꤍተᱞꤕऊᱤ𐌓ᱤ ዘ𐌳 ଓᱛᱢዘꤕ ଓᱛ ꤍᱤ𐌳ଓሃ 3-ሃ ᱞꤕᱢ𐌗ሃ? [🩸]",
		"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊꤕዘᱢᱤ ᱴᱛ ઝᱞ𐌳𐌓ᱬ 𐌲ᱛᱞઝᱢ [🩸]",
		"[🩸] ꤍ𐌳ꤍꤕᱦ ተᱟ ᱬዘꤕ ᱴᱞᱛଓ𐌳ᱤᱩዘᱛ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦ ተᱟ ᱬዘꤕ 𐌗ᱛᱞᱛᱦᱛ 𐌟ꤕ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦ ተᱟ ᱬዘꤕ ઝ𐌳ઝ ዘ𐌳ᱚᱛऊዘᱛ [🩸]",
                 "[🩸] ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊሃ ꤍᱤᱟᱦ ተᱟ 𐌍ሃᱚ𐌳ઝ ꤕऊ𐌳ዘᱟᱢ 𐌳ᱞሃ [🩸]",
                 "[🩸] 𐌗ሃᱢԱ𐌳 ᱬᱛꤕ𐌲ᱛ ꤍᱛꤍዘᱢ ᱤሃ𐌍ᱦꤕ ऊᱤ𐌓ᱚᱢዘ𐌳 ઝᱛዘ𐌍ꤕዘ𐌳𐌓 [🩸]",
                 "[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ᱛᱴ𐌳ᱞᱟᱦ ተᱟ ꤕऊ𐌳ዘᱟᱢ ꤍሃઝ𐌳 𐌳ᱞሃ [🩸]",
                 "[🩸] ꤍᱛꤍዘᱢ ᱬᱛꤕ𐌲ᱛ 𐌗ሃᱢԱ𐌳 ऊᱤ𐌓ᱚᱛꤕऊ ꤍሃઝ𐌳 [🩸]",
                 "[🩸] ଓዘ𐌳ተሃᱞꤕ ተଓᱛᱵ ᱬ𐌳ተᱩ ዘ𐌳 ꤍଓᱛꤕᱬ 𐌗ሃꤕ ᱴᱛ𐌗ᱛᱞᱛዘᱵ ઝ𐌳ઝ ᱢ ଓꤕꤍᱩ ተଓᱛᱢ ᱴᱞᱛଓ𐌳ᱤᱩዘᱟᱢ ተᱞᱛᱤᱤᱢዘ𐌲 ᱬᱚꤕ [🩸]",
                 "[🩸] 𐌓 ଓ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤍଓᱛᱢ 𐌗ሃᱢ ተᱟઝ𐌳ᱵ ተ𐌳ઝ ተᱛ ऊᱤ𐌓ተᱩ [🩸]",
                 "[🩸] 𐌓 ተꤕ ን𐌳ᱤሃᱴᱛᱢ ዘ𐌳𐌗ሃᱢ ᱴᱞᱛઝᱞሃ𐌍ሃ ᱴᱞᱛተᱢଓ 𐌍𐌳ꤍᱛଓᱛᱢ ꤍተᱞꤕᱤઝᱢ ተᱟ ऊᱤ𐌓ተᱩ ᱛऊᱛꤍꤍ𐌳ዘ𐌳𐌓 𐌳ᱞሃ [🩸]",
                 "[🩸] ተᱟ ᱬᱛᱢ 𐌗ሃᱢ ꤍଓᱛᱢᱬᱢ 𐌲ሃऊ𐌳ᱬᱢ ऊᱛᱞᱛንᱚᱢᱤ ᱬᱛᱞ𐌓ઝ ꤕऊ𐌳ዘᱟᱢ ꤍሃઝ𐌳 𐌳𐌗𐌳𐌗 [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተꤕ ᱴᱛ ऊᱛᱞᱛᱚꤕ ᱴᱞᱛଓᱛᱚᱢᱤ ଓዘ𐌳ተሃᱞꤕ 𐌳𐌗𐌳𐌗 [🩸]",
                 "[🩸] ꤍᱛꤍꤕᱦ ተᱟ ᱬዘꤕ ᱴᱛ ऊᱤ𐌳ዘተሃ ऊᱤ𐌓ᱚᱢዘ𐌳 ꤍꤍ𐌳ዘ𐌳𐌓 [🩸]",
                 "[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ዘ𐌳 ꤍଓᱛᱢ 𐌗ሃᱢ ዘ𐌳ꤍ𐌳ᱚᱢᱤ ઝ𐌳ઝ ꤕऊ𐌳ዘሃᱵ ꤍዘ𐌳ꤍተᱩ ዘ𐌳 ሃᱚᱛ𐌍ઝሃ ઝ𐌗ꤕ [🩸]",
                 "[🩸] ተᱟ ꤍ𐌳ꤍꤕᱦ ઝ𐌳ઝ ተᱛ ዘꤕ ᱴᱞ𐌳ଓᱢᱤᱩዘᱛ [🩸]",
                 " [🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ᱛऊᱛꤍꤍ𐌳ᱤ 𐌟ꤕ ଓዘ𐌳ተሃᱞꤕ",
                 " [🩸] 𐌗ሃ𐌓 ተᱟ ᱬᱛꤕ𐌲ᱛ ꤍᱛꤍ𐌳ᱤ ᱴᱞᱢऊᱤꤕ𐌟ꤕዘዘᱛ [🩸]",
                 " [🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ଓዘ𐌳ተሃᱞꤕ 𐌗ሃꤕᱬ ዘ𐌳 𐌳ᱞऊᱢተሃ ᱴ𐌓ተᱩᱚꤕꤍ𐌓ተ ᱚଓ𐌳 ᱛተᱴᱞ𐌳ଓᱢᱤ [🩸]",
                 " [🩸] 𐌗ሃᱢ ተᱟ ᱬᱛᱢ ꤍᱛꤍ𐌳ᱤ ᱢ ተᱛ𐌍ઝ𐌳 ዘ𐌳 𑁌ተᱛᱬ [🩸]",
                 "[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ଓዘ𐌳ተሃᱞꤕ ዘ𐌳 ꤍଓᱛᱢ 𐌗ሃᱢ ᱴᱛ ꤍ𐌳𐌟ሃ, ऊሃᱚꤕተ ઝ𐌳ઝ ꤕऊ𐌳ዘᱟᱢ 𐌍𐌳ꤍᱛଓᱛᱢ ꤍሃઝ𐌳 ଓ ऊᱢዘᱛઝᱤᱩ ንᱟᱞᱢተᱩ ᱢꤍઝ𐌳ተᱩ ᱬᱛᱵ ን𐌳ᱤሃᱴሃ ઝ𐌗ꤕ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ᱞ𐌳ᱦሃ [🩸]", "[🩸] 𐌗ሃꤕᱬ ተꤕऊ𐌓 ꤕऊ𐌳ᱞᱢᱞሃᱵ ᱛተᱞሃऊꤕዘᱩ ꤕऊ𐌳ዘᱟᱢ [🩸]", "[🩸] ꤍተꤕᱞଓ𐌓ተዘᱢઝ ꤕऊ𐌳ዘᱟᱢ ተꤕऊꤕ ઝᱤᱵଓ ꤍᱤᱛᱬ𐌳ᱤ 𐌗ሃꤕᱬ [🩸]",
                 "[🩸] ᱴ𐌳ᱚ𐌳ᱞᱛ𐌍ዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]", "[🩸] ᱬ𐌳ᱬ𐌳ዘ ተଓᱛᱵ ꤕऊ𐌳ᱦᱢᱞᱛଓ𐌳ᱤ ଓ ᱴ𐌳ઝᱢꤍተ𐌳ዘꤕ [🩸]","[🩸] ꤍ𐌳ꤍꤕᱦ ઝ𐌳ઝ ዘᱞ𐌳ଓꤍተଓꤕዘዘᱟᱢ [🩸]","[🩸] ꤍ𐌳ꤍꤕᱦᱩ ዘ𐌳 ꤍꤕઝሃዘᱚᱟ [🩸]", "[🩸] ᱞᱛଓዘᱛ ᱴᱛ ተᱞ𐌳ꤕઝተᱛᱞᱢᱢ  ꤍ𐌳ꤍꤕᱦ [🩸]",
                 "[🩸] ꤕऊ𐌳ᱞᱢᱞᱛଓ𐌳ᱤ ተଓᱛᱵ ꤍꤕᱬꤕᱢઝሃ ꤍଓᱛᱢᱬ ᱢꤍተᱞꤕऊᱢተꤕᱤᱩꤍઝᱢᱬ 𐌗ሃꤕᱬ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ዘᱛଓᱛ𐌲ᱛᱚዘ𐌓𐌓 [🩸]",
                 "[🩸] ꤍԱሃ ተꤕ ଓ ઝᱢᱦᱛઝ [🩸]",
                 " [🩸] 𐌗ሃꤕᱬ ተ𐌓 𐌲ᱤ𐌳𐌲ᱛᱤꤕᱤ [🩸]",
                 "[🩸] 𐌳ऊᱢᱚዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 " [🩸] ᱴሃऊᱤᱢ𐌍ዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ଓᱟઝሃᱞꤕᱤ [🩸]",
                 " [🩸] ዘᱢንઝ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 " [🩸] ꤕऊሃ ተ𐌓 ᱴ𐌳ᱤᱢଓዘ𐌳 ሃ𐌟ᱢ [🩸]",
                 " [🩸] 𐌗ሃꤕᱬ ተ𐌓 ᱚ𐌳ଓꤕᱤ [🩸]",
                 " [🩸] ᱴꤕꤍᱚሃ ተꤕ 𐌗ሃꤕᱬ ᱴ𐌳ᱬꤕተꤕᱤ [🩸]",
                 " [🩸] ꤍ𐌳ꤍꤕᱦᱩ ꤍᱴᱛઝᱛᱢዘ𐌳 [🩸]",
                 "[🩸] ꤕऊሃ ተ𐌓 ଓ ᱚꤕᱞꤕଓሃᱷઝꤕ [🩸]",
                 "[🩸] ᱴꤕꤍተሃ ተꤕ 𐌗ሃꤕᱬ ተሃᱦᱢᱤ [🩸]",
                 "[🩸] 𐌘ᱞ𐌳ዘተ𐌳ᱤᱩዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 " [🩸] ઝ𐌳ઝ ଓ ꤍተ𐌳ᱞᱢዘሃ ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 𐌳ተԱꤕᱴᱢᱤ [🩸]",
                 " [🩸] ꤍ𐌳ꤍꤕᱦᱩ ᱴᱞꤕᱚሃᱞઝᱛଓ𐌳ተ𐌳 [🩸]",
                 " [🩸]ଓꤕᱤᱢઝ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] 𐌟ᱛᱴᱛऊᱤ𐌓ᱚꤍઝᱢᱢ ꤕऊᱤᱢ𐌲𐌳ᱚ ተᱟ ꤍሃઝ𐌳 [🩸]", "[🩸] 𐌲ዘᱢᱚᱛᱬሃᱚᱟᱢ 𐌲ᱤሃ𐌗ᱛᱚᱞᱟᱷ ꤍᱛꤍዘᱢ [🩸]", "[🩸] ꤍઝᱛተᱛ𐌟ᱢᱞዘᱟᱢ ઝᱞᱢଓᱛઝᱞᱟᱤ 𐌗ሃᱢ ꤍᱤᱛଓᱢ [🩸]",
                 "[🩸] ꤍᱞ𐌳ઝᱛꤍሃ𐌍ᱢᱢ 𐌲ዘᱢᱚᱛተᱞ𐌓ꤍ 𐌗ሃꤕᱬ ተ𐌓 ሃऊᱩᱵ [🩸]", "[🩸] ꤕऊሃ ተଓᱛᱵ ᱬ𐌳ተᱩ ᱛዘ𐌳 ᱬዘꤕ 𐌗ሃᱢ ꤍᱛꤍꤕተ ऊᱤ𐌓 ᱚሃᱞ𐌳 [🩸]",
                 "[🩸] 𐌳 ተᱟ ᱬᱛᱢ 𐌗ሃᱢ ଓን𐌳ᱬꤕꤍተᱛ ꤍᱛꤍઝᱢ ꤍᱛꤍ𐌳ᱤ 𐌟ꤕ [🩸]", "[🩸] ᱴᱛᱬዘᱵ 𐌓 ઝ𐌳ઝ ተଓᱛᱵ ᱬ𐌳ተᱩ 𐌓ᱢԱ𐌳ᱬᱢ ᱴᱞᱢᱚ𐌳ଓᱢᱤ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ଓ ᱦઝᱛᱤᱩዘᱛᱬ ተሃ𐌳ᱤꤕተꤕ  [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ઝሃᱞᱢᱤઝᱢ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ꤕऊ𐌳ᱤ ተଓᱛᱵ ᱬ𐌳ተᱩ ሃ ᱴᱢଓዘሃᱦઝᱢ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ን𐌳 ᱬ𐌳𐌲𐌳ንᱛᱬ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ተᱞሃऊዘᱛ𐌲ᱛ ን𐌳ଓᱛᱚ𐌳 [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ᱤꤕꤍተዘᱢԱᱟ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ᱚꤕᱞꤕଓ𐌳 [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ᱛઝዘ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ᱴᱛꤍተᱛ𐌓ዘዘᱛ ଓ ᱞᱛተ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ሃዘᱢተ𐌳ን𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ᱴᱤᱢተᱟ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ᱞ𐌳ઝᱛଓᱢዘᱟ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ଓ𐌳ዘዘᱟ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ઝᱛᱬᱛᱚ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ተሃᱬऊᱛ𐌍ઝᱢ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ઝ𐌳ᱴᱛተ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ଓꤕᱢᱴ-ᱦᱛᱴ𐌳 [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ꤍꤕઝꤍ-ᱦᱛᱴ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ઝᱛꤍᱬᱢተᱢ𐌍ꤕꤍઝᱛ𐌲ᱛ ᱬ𐌳𐌲𐌳ንᱢዘ𐌳 [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ᱴꤕᱞꤕᱚ ተ𐌳ऊ𐌳𐌍ઝᱛᱢ [🩸]",
                 "[🩸] ዘᱛ𐌲ᱢ ተꤕ 𐌳ऊ𐌳ꤍԱ𐌳ᱤ ꤍᱤꤕ𐌗ઝ𐌳 [🩸]",
                 "[🩸] ᱴ𐌳ऊꤕᱚዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ઝ𐌳ዘተሃንꤕᱤ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ꤍ ᱴᱞꤕꤍተᱢ𐌟𐌳ᱬ [🩸]",
                 "[🩸] ଓ ተ𐌓 ꤍԱሃ [🩸]",
                 "[🩸] ዘ𐌳ᱢꤍ𐌳ଓ𐌳 ꤍ𐌳ꤍꤕᱦᱩ 𐌍ᱛተ𐌳 [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ꤍ ऊᱛઝሃ [🩸]",
                 "[🩸] 𐌗ꤕ𐌗 ᱴꤕꤍተሃ ተଓᱛᱵ 𐌗ሃꤕᱬ ን𐌳ᱚꤕᱤ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ 𐌍ᱛተዘ𐌳 [🩸]",
                 "[🩸] ᱴᱞᱛꤍଓꤕተᱤᱢᱤ ተ𐌓 𐌗ሃꤕᱬ [🩸]",
                 "[🩸] ଓꤕᱤᱢઝ𐌳ᱤꤕᱴዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ᱴꤕᱞꤕꤍተ𐌳ଓꤕᱤ [🩸]",
                 "[🩸] ऊꤕን 𐌍ꤕꤍተᱢ ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ን𐌳ઝ𐌳ᱤᱛᱤ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ᱢᱬሃዘᱢተꤕተዘ𐌳 [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ተᱞᱛ𐌲𐌳ᱤ [🩸]",
                 "[🩸] ऊꤕንᱞ𐌳ऊᱛተዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] ଓ ଓ𐌳ᱤᱩꤕᱞꤕ ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ᱴᱞ𐌳𐌳𐌲ᱞᱢᱤ [🩸]",
                 "[🩸] ꤍԱሃ ተꤕ ଓ ሃ𐌗𐌳 [🩸]",
"[🩸] ᱬ𐌳ᱬ𐌳ዘ ተଓᱛ𐌓 ऊᱤ𐌓ᱚᱢዘ𐌳 ᱬዘꤕ ꤍᱛꤍ𐌳ᱤ𐌳 ᱴᱞᱢઝ𐌳ᱤᱢꤍᱩ [🩸]",
                 "[🩸] ᱴ𐌳ଓ𐌳ᱚዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ሃꤍᱢᱤꤕᱤ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ଓᱟᱴᱞ𐌓ᱬᱢᱤ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ଓᱟଓꤕን [🩸]",
                 "[🩸] ᱴ𐌳ᱬᱢዘሃተዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] ᱴᱞᱛꤍተᱢተሃተᱦዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] ଓᱟᱴᱤ𐌳ተዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ᱚꤕᱴ𐌳ንᱢተዘ𐌳 [🩸]",
                 "[🩸] ᱴꤕᱞꤕଓꤕን ተ𐌓 𐌗ሃꤕᱬ [🩸]",
                 "[🩸] ଓ ᱴꤕ𐌍ꤕዘઝሃ ተꤕ ꤍԱሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 𐌳𐌲ᱞᱵ ꤍ𐌍𐌳 [🩸]",
                 "[🩸] ሃऊᱢᱤ ተ𐌓 𐌗ሃꤕᱬ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ᱴ𐌳ᱚ ተᱞ𐌳ᱴ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ଓᱟᱴᱞ𐌳ଓ𐌳ᱚᱢᱤ [🩸]",
                 "[🩸] ꤍተᱛᱴሃᱚᱛଓ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ᱴᱞ𐌳ᱴᱢᱤ [🩸]",
                 "[🩸] ን𐌳 ᱴ𐌳𐌍ઝሃ ተ𐌓 ᱢᱴሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ઝ𐌳ꤍተᱞᱢᱞ𐌳ଓ𐌳ᱤ [🩸]",
                 "[🩸] ተᱛዘઝ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] ꤕऊሃ ተ𐌓 ᱴ𐌳ᱚ ዘ𐌳ᱴᱞ𐌓𐌟ꤕዘᱢꤕᱬ [🩸]",
"[🩸] 𐌗ሃꤕᱬ ተ𐌓 ଓ ઝᱛꤍᱬ𐌳ꤍ ᱛተᱴᱞ𐌳ଓꤕᱤ [🩸]",
		"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ን𐌳ᱚᱞᱛተઝሃ [🩸]", "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ዘ𐌳 ꤍଓ𐌳ᱤઝꤕ [🩸]", "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ଓ ᱴꤕንᱚሃ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ 𐌟ᱢᱞዘሃᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ꤍଓᱢዘᱩᱵ [🩸]", "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ऊᱤ𐌓ᱚሃ𐌗ሃ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ꤕᱷꤕ ᱬᱛᱤᱛᱚሃᱵ [🩸]", "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ᱦꤕꤍተꤕᱞઝሃ ꤕऊ𐌳ᱤ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ተଓᱛᱵ ᱬ𐌳ተᱩ ᱦᱤᱵ𐌗ሃ ꤕऊ𐌳ᱤ ଓ ᱞᱛተ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ዘꤕଓᱢᱚᱢᱬሃᱵ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ଓ 𐌲ᱞᱛऊሃ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ተꤕऊꤕ ଓ ᱞᱛተ ꤍᱞ𐌳ᱤ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ተꤕऊꤕ ዘ𐌳 ઝᱤᱟઝ ઝᱢዘሃᱤ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተᱟ ꤍᱛꤍ𐌳ᱤ ᱬዘꤕ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ተꤕऊ𐌓 ᱦᱤᱵ𐌗ሃ ଓ ተሃ𐌳ᱤꤕተꤕ ઝᱤሃऊ𐌳 ꤕऊ𐌳ᱤ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ଓ ᱞᱛተ ଓ ሃᱤᱢ𐌍ዘᱛᱬ ተሃ𐌳ᱤꤕተꤕ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ଓ ᱚሃᱬꤕ ተꤕऊ𐌓 ꤕऊ𐌳ᱤ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱬ𑁌ᱞᱢᱢ [🩸]", "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ऊꤕᱤᱛ𐌲ᱛ ᱚᱛᱬ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ 𐌳ᱬ𐌘ᱢተꤕ𐌳ተᱞ𐌳 [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱬሃንꤕ𐌓 [🩸]",
"[🩸]  ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ተᱵᱞᱩᱬᱟ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱴ𐌳ᱞઝᱛଓઝᱢ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ 𐌟ᱚ ଓᱛઝንን𐌳ᱤ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ዘ𐌳 ᱞꤕᱤᱩꤍ𐌳𐌗 [🩸]", "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ተଓᱛꤕᱢ ᱬ𐌳ᱬᱟ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ዘ𐌳 ᱚᱢଓ𐌳ዘꤕ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱴᱛᱚъꤕንᱚ𐌳 [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ꤍ𐌳ᱬᱛᱤꤕተ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱚሃᱦꤕଓᱛᱢ ઝ𐌳ऊᱢዘઝᱢ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ተ𐌳ᱴᱛ𐌍ઝ𐌳ᱬᱢ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱤꤕꤍዘᱛᱢ ᱛᱴሃᱦઝᱢ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ઝᱤ𐌳ꤍꤍ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ 𐌳ሃᱚᱢተᱛᱞᱢᱢ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ሃ𐌍ᱢተꤕᱤᱩꤍઝᱛᱢ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱚꤕઝᱛዘ𐌳ተ𐌳 [🩸]", "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ꤍ𐌳ᱚᱢઝ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱴ𐌳ᱞઝᱛଓઝᱢ ዘ𐌳 ଓተᱛᱞᱛᱬ 𑁌ተ𐌳𐌟ꤕ [🩸]", "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱤᱢ𐌘ተ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ऊ𐌳ᱞ𐌳 [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ꤍተᱛᱢᱤ𐌳 ዘ𐌳 ᱚᱢઝᱛᱬ ን𐌳ᱴ𐌳ᱚꤕ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ଓᱢተᱞᱢዘᱟ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ऊ𐌳ዘઝᱛᱬ𐌳ተ𐌳 [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ᱴᱛᱤᱢԱꤕᱢꤍઝᱛ𐌲ᱛ ሃ𐌍𐌳ꤍተઝ𐌳 [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ଓᱛꤕዘዘᱛᱢ 𐌍𐌳ꤍተᱢ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ଓᱛꤕዘઝᱛᱬ𐌳ተ𐌳 [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ઝ𐌳ઝ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ᱬꤕ𐌟 ᱞꤕऊꤕᱞ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ዘ𐌳 ꤍᱢᱤꤕ ଓᱛᱤᱢ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 𐌍ꤕᱞꤕን ᱚሃᱦሃ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ଓ ᱚሃᱦꤕ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ሃ ઝ𐌳ዘ𐌳ଓᱟ [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ꤕऊ𐌳ᱤ ተꤕऊ𐌓 ऊꤕንᱴᱞᱢᱞᱟଓዘᱛ [🩸]",
                 "[🩸] 𐌳 ተᱟ ꤍଓᱛᱢᱬ 𐌓ንᱟઝᱛᱬ ᱬዘꤕ ଓ ઝᱛᱤᱛઝᱛᱤ𐌳 ऊᱢᱤ ઝ𐌳ઝ ଓ Աꤕᱞઝଓᱢ  [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ Աꤕᱞઝଓᱢ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ሃ ᱴᱛꤍᱛᱤᱩꤍተଓ𐌳 [🩸]", 
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ᱛꤍଓꤕ𐌟𐌳ᱤ 𐌗ሃꤕᱬ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ᱞଓ𐌳ᱤ 𐌗ሃꤕᱬ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ᱴᱛ ꤍሃተᱢ [🩸]",
"[🩸] ᱴᱛᱬዘᱵ ᱬᱛᱞ𐌳ᱤᱩዘᱛ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ [🩸]",
                 "[🩸] ᱴᱛᱬዘᱵ 𐌍ተᱛ ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ᱚᱢઝ𐌳  [🩸]",

"[🩸] ᱴᱛᱬዘᱵ 𐌍ተᱛ ተଓᱛ𐌓 ᱬ𐌳ተᱩ ᱦᱤᱵ𐌗𐌳 ꤕऊ𐌳ዘ𐌳𐌓 ᱬዘꤕ ꤍᱛꤍ𐌳ᱤ𐌳 ઝ𐌳𐌟ᱚᱟᱢ ᱚꤕዘᱩ ଓ ᱦઝᱛᱤꤕ  [🩸]",
		"[🩸] ን𐌳ઝᱞሃተꤕᱤ ተ𐌓 ଓ 𐌗ሃꤕ [🩸]",
                 "[🩸] ዘᱢዘ𐌳ᱞᱬ𐌳ተᱢଓዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ଓᱟꤍተ𐌳ଓꤕᱤ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ᱴ𐌳 ꤍተꤕᱴꤕዘᱚᱢᱢ [🩸]",
                 "[🩸] ꤕऊሃ ተ𐌓 ን𐌳 ᱚꤕᱴᱤᱛᱬ [🩸]",
                 "[🩸] ଓꤍᱴᱛᱬዘꤕᱤ ተ𐌓 𐌗ሃꤕᱬ [🩸]",
                 "[🩸] ዘ𐌳 ꤍᱢᱤꤕଓᱛᱤꤕ ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ዘ𐌳 ተ𐌓 ᱞሃ𐌗ዘሃᱤ [🩸]",
                 "[🩸] ን𐌳ꤕऊ𐌳ተ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ሃᱚᱛऊᱞᱢᱤ [🩸]",
                 "[🩸] ᱚ𐌳ᱞᱛ𐌟ዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] ᱴ𐌳 ᱴᱞꤕ𐌟ዘꤕᱬሃ ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] ꤕऊሃ ተ𐌓 ᱴ𐌳ᱚ ଓ𐌳ᱚᱛᱢ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ሃऊꤕᱤ [🩸]",
                 "[🩸] ᱴᱛ 𐌗ሃᱵ ተ𐌓 ଓᱛᱚꤕᱤ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ઝ𐌳𐌍𐌳ᱤ [🩸]",
                 "[🩸] ꤍᱴꤕԱᱢ𐌘ᱢ𐌍ዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] ઝ𐌳ᱢ𐌘ᱛଓ𐌳 ተ𐌓 ᱴ𐌳 ꤕऊ𐌳ᱤ [🩸]",
                 "[🩸] ꤍᱢᱤᱩዘ𐌳 ተᱞ𐌳𐌗𐌳ᱵ ተ𐌓 [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ᱴ𐌳ᱚ ᱤꤍᱚ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ተ𐌓 ଓᱟᱴᱞ𐌳ଓ𐌳ᱚᱢᱤ [🩸]",
                 "[🩸] ᱴ𐌳 ዘ𐌳ଓ𐌳𐌲ᱛᱚዘꤕᱬሃ ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] ꤍઝᱛᱤᱩንઝ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] ଓ ዘᱛንᱚᱞꤕ ተꤕ ꤍԱሃ [🩸]",
                 "[🩸] ᱬ𐌳ꤍꤍᱛଓ𐌳 ተ𐌓 𐌗ሃꤕᱬ ꤕऊሃ [🩸]",
                 "[🩸] ઝ𐌳ઝ 𐌍ꤕᱬᱴᱢᱛዘ ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸] ᱬᱢᱞዘ𐌳 ተ𐌓 𐌳ऊ𐌳ꤍԱ𐌳ᱤ [🩸]",
                 "[🩸] ᱤꤕ𐌲𐌳ᱤᱩዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
                 "[🩸] ꤍ𐌳ꤍꤕᱦᱩ ઝ𐌳ઝ ᱚᱢ𐌲𐌲ꤕᱞ [🩸]",
                 "[🩸] ઝ𐌳ઝ ઝᱛዘꤍᱛᱬᱛᱤᱩꤍઝ𐌳𐌓 ꤍ𐌳ꤍꤕᱦᱩ [🩸]",
                 "[🩸]  ꤕऊሃ ተ𐌓 ઝ𐌳ઝ ଓᱞꤕᱬꤕዘዘሃᱵ [🩸]",
                 "[🩸] 𐌗ሃꤕᱬ ଓ ተꤕ ᱴሃተᱢᱦꤕተꤍଓᱛଓ𐌳ᱤ [🩸]",
"[🩸] ᱛተᱤᱢ𐌍ዘ𐌳 ተ𐌓 ꤕऊሃ [🩸]",
"[🩸] ꤍ𐌳ଓꤕᱞዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]", 
"[🩸] 𐌓 ተꤕऊꤕ ଓ ᱞᱛተ ዘ𐌳ꤍᱞሃ 𐌗ሃꤕꤍᱛꤍᱢᱷꤕ ꤍᱤ𐌳ऊᱛዘꤕଓᱞᱛንዘᱛꤕ [🩸]",
"[🩸] 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ꤕऊ𐌳ᱤ ଓዘ𐌳ተሃᱞꤕ 𐌗ሃꤕᱚᱤᱢዘᱢተꤕᱤᱩዘ𐌳𐌓 ऊᱤ𐌓ᱚሃᱦᱢዘઝ𐌳 [🩸]",
"[🩸] 𐌗ሃꤕᱬ ተ𐌓 ᱛተᱴꤕንᱚꤕᱤ [🩸]",
"[🩸] ᱴᱢንᱚ𐌳ᱴёᱞઝ𐌳 ꤕऊ𐌳ዘ𐌳𐌓 𐌓 𐌟ꤕ ተଓᱛᱵ ᱬ𐌳ᱬ𐌳ᱦሃ ଓ ᱞᱛተ ꤕऊ𐌳ᱤ ᱴᱛઝ𐌳 ተᱟ ᱬᱛᱢ 𐌓ᱢԱ𐌳 𐌗𐌳ଓ𐌳ᱤ [🩸]",
"[🩸] 𐌗ሃᱢ ᱤᱛଓᱢ ꤍᱟዘᱛઝ ᱦᱤᱵ𐌗ᱢ ꤍተᱞ𐌳ዘዘᱛ𐌲ᱛ ꤍꤕᱬꤕᱢꤍተଓ𐌳 ᱛᱤᱢ𐌲ᱛ𐌘ᱞꤕዘᱛଓ [🩸]",
"[🩸] ꤍ𐌳ꤍꤕᱦᱩ ઝ𐌳ઝ ꤍተ𐌳ᱞᱴꤕᱞ [🩸]", 
"[🩸] ଓ ᱞᱛተ ተꤕऊ𐌓 ꤕऊ𐌳ᱤ ᱬᱞ𐌳ንᱛተ𐌳 ꤍꤍ𐌳ዘ𐌳𐌓 ተᱟ ᱛተꤍᱛꤍᱢ ተ𐌳ᱬ ᱦᱤᱵᱦꤕዘᱩઝ𐌳𐌓 ꤕऊሃዘ𐌓𐌍𐌳𐌓 [🩸]",
"[🩸] ᱬ𐌳ᱬ𐌳ዘ 𐌓 ተଓᱛᱵ ᱬ𐌳ተᱩ ᱴᱢንᱚ𐌳𐌲ᱛᱤᱛଓ𐌳𐌓 ተଓ𐌳ᱞᱩ [🩸]",
"[🩸] ऊᱤ𐌓 ऊሃᱚሃ ተ𐌓 ꤕऊሃ [🩸]", 
"[🩸] ተᱟ ऊᱤ𐌓ተᱩ ᱦᱤᱵ𐌗𐌳 ꤕऊ𐌳ዘ𐌳𐌓 [🩸]", 
"[🩸] ઝᱤᱵઝଓᱛꤍᱞ𐌳ዘᱢᱷꤕ ꤍଓᱛꤕ ን𐌳ઝᱞᱛᱢ ᱬᱞ𐌳ንᱢዘᱢዘ𐌳 ꤕऊ𐌳ዘ𐌳𐌓 [🩸]",
"[🩸] ꤕऊሃ ተ𐌓 ዘ𐌳ꤍᱢᱤᱩዘ𐌳 [🩸]",
"[🩸] 𐌗ሃꤕᱬ ተꤕऊ𐌓 𐌳ዘዘᱢ𐌲ᱢᱤᱢᱞᱛଓ𐌳ᱤ ᱦᱤᱵ𐌗𐌳 ተꤕᱞᱴᱢᱤᱢଓ𐌳𐌓 ᱛተꤍᱛꤍᱢ 𐌲ᱞᱵ [🩸]",
"[🩸] ऊሃઝଓ𐌳ᱤᱩዘ𐌳 ꤍ𐌳ꤍꤕᱦᱩ [🩸]", 
"[🩸] 𐌗ሃꤕᱬ ተꤕऊ𐌓 ተᱛᱞᱬᱛᱦᱢᱤ ᱦᱤᱵ𐌗𐌳 ꤕऊሃ𐌍𐌳𐌓 [🩸]", 
"[🩸] ꤍᱛꤍዘᱢ ንᱚꤕꤍᱩ 𐌗ሃꤕᱴᱤꤕተᱢᱷꤕ ꤍꤍ𐌳ዘᱛꤕ ꤕऊ𐌳ዘᱛꤕ 𐌗𐌳𐌗𐌳 [🩸]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)           

    async def satanismcmd(self, message):
        """Запускает модуль по 6 шаблону"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Сатанисм ебашит тушы детей шлюх</b>")
            return
        await utils.answer(
            message,
            "<b>Сатанисма не остановить<code>.nebes</code></b>"
        )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl5 = [ "ᴛы жᴇ ᴛᴀʍ ʙнᴀᴛуᴩᴇ будᴛᴏ чᴇᴩᴛ ᴇбучий ᴄᴧᴀбᴀᴋ👺 -  👺",
"ᴄᴀʍый ʙᴇᴧиᴋий ʙ ʍиᴩᴇ и ᴄиᴧьнᴇйɯий ᴛᴀᴋ ᴛᴏ нᴇ ᴨᴏдᴀбᴀᴇʍый #иᴄᴋᴩᴀ ᴏᴛᴋᴩыᴧ ᴄʙᴏи ᴋᴩиᴧья ᴋᴀᴋ у ɸᴇнᴇᴋᴄᴀ дᴀбы ᴨᴏдᴀᴛь дᴇᴛиɯᴋᴀʍ ɯᴧюх уᴩᴏᴋ нᴀ ʙᴄю жиɜнь хд 👺",
"нинчᴇ ʙ дᴀннᴏᴇ ʙᴩᴇʍя ᴛᴀʍ ᴛʙᴏя ʍᴀʍᴀɯᴀ будᴇᴛ ᴄᴏᴄᴀᴛь ᴄᴏ ᴄᴧᴏʙᴀʍи чᴛᴏ #иᴄᴋᴩᴀ ᴄ ᴇё ᴨиɜдᴏй иᴦᴩᴀᴧ и нᴇ ᴄʍᴏᴦ бᴏᴧьɯᴇ дᴏᴄᴛᴀᴛь ᴄʙᴏй чᴧᴇн хᴀхᴀх 👺",
"ᴛы чᴇᴩᴛ ᴇбᴀный ᴛᴀʍ ᴄᴏᴄи ᴀʍᴇбичᴇᴄᴋий хуйᴧᴀн 👺",
"ᴛы ʙнᴀᴛуᴩᴇ бᴏʍжᴀᴩᴀ ᴇбᴀнᴀя ᴛᴀʍ ᴄᴛᴀйᴏʍ ᴏᴛᴄᴏᴄи 👺",
"ᴩᴇᴋᴀ ᴇбᴀный щᴀᴄ ᴛʙᴏи ᴩᴇбᴩᴀ ᴄᴧᴏʍᴀю ᴨᴏ ᴨᴩиᴋᴀɜу ɜдᴇᴄь ᴄʙᴏᴇʍу 👺",
"я жᴇ ᴛᴀʍ ᴋᴀᴋ ᴦᴇнᴇᴩᴀᴧ нᴀ ʙᴏйнᴇ ᴨᴩиᴋᴀɜᴀᴧ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ᴄᴏᴄᴀᴛь чᴧᴇн чᴛᴏ ᴏнᴀ и ᴄᴛᴀᴧᴀ ʙыᴨᴏᴧняᴛь)) 👺",
"ʙнᴀᴛуᴩᴇ ᴛы ᴏбᴋуᴩᴇнный ʙᴋᴩᴀй ᴄынᴏᴋ ᴇбᴀнᴏᴦᴏ ᴨᴀᴄинᴋᴀ ᴛы нᴀ чᴛᴏ ᴛуᴛ ʙᴏᴏбщᴇ нᴀдᴇᴇɯьᴄя ᴀ ᴄынуᴧя ᴄʙинᴋи ᴨᴇᴨи хᴏдячᴇй 👺",
"ᴛы ᴄхᴩюᴋ ᴇбᴀный ᴛᴀʍ ɜᴀᴇбᴀɯу ᴛᴇбя ʙᴏ ᴄᴧᴀʙу иʍя #isᴋᴀrᴋᴀ и Ꭹᴋᴩᴀины 👺",
"ᴋᴩᴀйнᴇ ᴄᴏᴄи 👺",
"ᴛы ᴋᴩᴀйнᴇй ᴄынуᴧя ɯᴧюхи ᴛы ᴛᴀʍ дᴀʙᴀй ᴄʙᴏи ᴋᴏᴨиᴛᴀ ᴛуᴛ нᴀ ᴄцᴇнᴇ нᴇ ᴩᴏᴄᴋидуй ʙᴇдь ᴛʙᴏᴇй ʍᴀʍᴀɯᴋ ɯᴧюхᴇ ᴄнᴏʙᴀ ᴨᴩидёᴛᴄя бᴇɜ нᴀᴄᴛᴩᴏᴇния ʙыᴧиɜиʙᴀᴛь ʍᴏю ᴄᴨᴇᴩʍу ᴄʙᴏиʍ яɜыᴋᴏʍ ᴄ ᴨᴏᴧᴀ ( 👺",
"ʙыᴄᴏᴄи ᴇбᴀнᴏᴇ дᴇᴦᴇᴩᴀᴛиʙнᴏᴇ ᴄᴏɜдᴀниᴇ ᴋᴏᴛᴏᴩᴏᴇ ᴏᴛᴄᴏᴄᴇᴛ ᴏдин хуй чᴛᴏ ɜдᴇᴄь 👺",
"хᴩюɯᴀ ᴛы ᴨᴏчᴇʍу нᴀ бᴏᴛᴀх ужᴇ ᴨᴏᴛухᴀᴇɯь нᴇ ᴨᴏниʍᴀю 👺",
"ᴛы ᴛуɯᴋᴀнчиᴋ ᴇбᴀный я ᴛᴀʍ ᴛʙᴏю ᴛуɯᴋу ᴛᴩᴇɜубцᴇʍ нᴀ дʙᴇ чᴀᴄᴛы ᴩᴏɜдᴇᴧᴀю ᴨᴏниʍᴀᴇɯь?)) 👺",
"я яʙиᴧᴄя ʙ ϶ᴛу бᴏʍжᴀᴛню дᴀбы ᴨᴇᴩᴇᴩᴇɜᴀᴛь ᴦᴧᴏдᴋи дᴇᴛᴇй ᴄʙинᴏᴛ хд 👺",
"ᴄᴀᴄᴇɯ ᴛы ᴋᴀᴋ нᴏʙый ʍнᴇ 👺",
"ᴄ ᴋᴀᴋᴏй ᴨᴩᴏʙᴏᴋᴀциᴇй ᴄᴏᴄᴀᴧ ᴀ ᴨᴏᴄᴧᴇ ᴏᴛᴧиɜиʙᴀᴧ ᴋᴧиᴛᴏᴩ ᴄʙᴏᴇй ʍᴀᴛᴇᴩи ᴄ хуᴇʍ ʙᴏ ᴩᴛу? 👺",
"ᴏᴋᴏнчиᴧ ᴛʙᴏю ʍᴀᴛь ᴇбᴀᴧ ᴛʙᴏи ᴄᴧᴏʙᴀ ᴨᴏᴄᴧᴇ? 👺",
"ᴛы жᴇ ᴨᴏниʍᴀᴇɯь чᴛᴏ я ᴛʙᴏю ᴄᴧᴀбую ᴛуɯᴋу ᴨᴏᴩубᴀю нᴀ чᴀᴄᴛи ᴛᴀʍ жᴇ ᴋᴀᴋ ʙ инᴋубᴀᴛᴏᴩᴇ нᴀхуй 👺",
"ᴨᴏʍню ᴇщё ʙ 90 ᴦᴏдᴀ ᴛʙᴏя ʍᴀᴛь быᴧᴀ ʙᴏᴩᴏʍ ʙ ɜᴀᴋᴏнᴇ нᴏ я уᴋᴩᴀᴧ ᴇё ᴨиɜду ᴀ ᴏнᴀ ᴄᴏᴄᴀᴧᴀ ʍᴏй чᴧᴇн 👺",
"ᴄ ᴋᴀᴋиʍи ᴛᴀᴋиʍи ᴄᴧᴏʙᴀʍи ᴛы хᴏᴛᴇᴧ ᴏᴛᴄᴏᴄᴀᴛь ʙ нᴇᴨᴏᴧᴏжᴇннᴏʍ ʍᴇᴄᴛᴇ ʍнᴇ? 👺",
"бᴏʍж ᴄᴏᴄи и нᴇ ᴄᴋуᴧи ᴛᴏᴋᴀ 👺",
"ʍиᴋᴩᴏ бᴏᴛ ᴛᴀʍ ᴄᴏᴄи 👺",
"ᴛы ᴄын ᴨᴇчᴋи ᴨᴏчᴇʍу ужᴇ уʍᴇᴩ нᴀ диᴋᴇ ʍᴏᴇʍ 👺",
"диᴋᴏʍ ᴨᴏ ᴛʙᴏᴇй ʍᴀᴛᴇᴩи ᴨᴩᴏйдуᴄь ᴏнᴀ уʍᴩёᴛ ᴨᴏняᴧ? 👺",
"ɜнᴀй чᴛᴏ ᴛы ᴛᴏᴧьᴋᴏ ᴄын ɯᴧюхи 👺",
"хуᴇʍ ᴋᴩяᴋнуᴧ ᴛя ᴨᴏ ᴨиᴄдᴇ я 👺",
"ʙынᴏᴄ ᴄ хᴀᴛы ʙ ᴩуᴋᴀх ᴋᴧиᴛᴏᴩ ᴛʙᴏᴇй ʍᎪᴛᴇᴩи дᴏбиᴛ жᴇ 👺",
"ᴛы ᴨᴏчᴇʍу ᴄᴏᴄᴀᴧ ʍᴏй диᴋ 👺",
"ᴛʙᴏй ϶ᴋᴩᴀн ϶ᴛᴏ ʍᴏй хуй ᴨᴩиɜнᴀйᴄя ʙ ϶ᴛᴏ  👺",
"ᴄᴀʍᴏᴄᴛᴏяᴛᴇᴧьнᴏ ʙᴏɜьʍёɯь  ᴛы ʍᴏй чᴧᴇн и ᴏᴛᴄᴏᴄᴇɯь ᴇᴦᴏ ᴋᴀᴋ ᴛʙᴏя ʍᴀᴛь ɯʍᴀᴩᴀ ᴇбᴀнᴀя ɸиᴦуᴩиᴄᴛᴋᴀ 👺",
"нᴇ уᴨᴀди нᴀ ʍᴏй хуй ᴄʙᴏиʍ ᴏᴛᴄᴏᴄᴏʍ ᴄᴧᴀбᴀᴋ хᴇхᴇ 👺",
"ᴋуᴄᴋᴏʍ ᴋᴀᴩы ᴇбᴀᴧ ᴛᴇбя ᴨᴏ жᴏᴨᴇ  я 👺",
"ᴨᴏжᴀᴧуй ᴛʙᴏю ʍᴀᴛь ᴄʙинью ʍы ᴏᴄᴛᴀʙиʍ ʙ жиʙих ᴛᴀʍ 👺",
"ᴀᴩу ᴛᴀʍ ʍᴏю ᴄᴨᴇᴩʍу ᴄ хᴧᴇбᴏʍ жᴩи ᴛёᴧᴋᴀ 👺",
"ᴛᴇᴧя ᴇбᴀнᴏᴇ ᴏᴛᴄᴏᴄᴀᴛь ᴛы ɜᴀхᴏᴛᴇᴧ 👺",
"ᴨᴏ ʙᴄᴇʍ ɸᴀᴋᴛᴀʍ ужᴇ ᴛы ᴄᴏᴄᴀᴧᴀ 👺",
" ʙ ᴛʙᴏю ʍᴀᴛь ʙᴄунуᴧ жиɜнᴇнный чᴧᴇн чᴛᴏ бᴏᴧьɯᴇ я ᴇᴦᴏ дᴏᴄᴛᴀᴛь нᴇ ᴄʍᴏᴦ 👺",
"ᴏᴄᴧиᴋ ᴇбучий ᴛᴀʍ ɜᴀ ʍᴇᴄяц нᴇ уʍᴩи 👺",
"ᴛы чᴇ ᴨᴀᴧ ᴨᴀдɯий ᴄынᴏᴋ ᴋᴩᴀᴋᴏʙници 👺",
"чᴀᴄᴏʙ ʍᴀᴛь ᴄʙᴏю убьёɯь ʍᴇᴄяц ᴨᴩᴏжиʙи хᴏᴛь 👺",
"ᴏᴛᴄᴏᴄниᴋ ᴛы дᴀ и ʙᴄᴇ 👺",
"чᴇ ᴇбᴀнᴀя ᴛёᴧᴋᴀ ɜᴀхᴏᴛᴇᴧᴀ ʍᴏй чᴧᴇн ɜᴀᴋуᴄиᴛь? 👺",
"ᴨᴏᴋᴩяᴋᴀй ʙ хуй ᴄᴧᴀбᴀᴋ 👺",
"нᴀᴛуᴩᴇ ᴛы ᴛёᴧᴋᴀ ᴛᴀʍ чᴛᴏ дуʍᴀᴧᴀ жᴇ ᴛᴀʍ ᴨᴏниʍᴀᴇɯь я ʙᴏᴛ ᴨᴩиду ʙ ʍᴀᴦᴀɜин и ᴛᴀʍ ᴛʙᴏя ʍᴀᴛь у ᴨᴩᴏдᴀʙцᴀ нᴀ ᴋᴏᴧᴇнях ɜᴀ ᴋуᴄᴏᴋ хᴧᴇбᴀ будᴇᴛ ᴄᴀᴄᴀᴛ  👺",
"ʍᴏᴋᴩый ᴄынᴏᴋ ɯᴧюхи 👺",
"дᴀᴛичнᴏ ʙыᴄᴏᴄᴀᴧ ᴛы ʍнᴇ? 👺",
"ᴏᴛʙᴇчᴀю нᴇᴛу ᴧучɯᴇ ᴏᴛᴄᴏᴄници чᴇʍ ᴛʙᴏя ʍᴀᴛь👺❌ 👺",
"буду убиʙᴀᴛь ᴛᴇбя ᴦᴏʙᴏᴩя ᴄᴧᴀʙᴀ Ꭹᴋᴩᴀинᴇ 👺",
"ᴄᴧᴀбый ᴄᴀᴄᴇɯ 👺",
"ᴋᴀнᴛужᴇный бᴏʍж ᴛы 👺",
"ᴨᴏ ʙᴄᴇй ʙᴋᴩᴀᴛцᴇ ᴛы ᴄынᴏᴋ ɯᴧюхи 👺",
"ᴄᴀᴄᴇɯ ᴄᴧᴀбᴋᴀ 👺",
"уʍᴇᴧᴀ ᴄᴨᴀᴄᴀᴧᴀ ʍᴏй чᴧᴇн ᴛы 👺",
"ху1ᴏʍ ᴛя ᴨᴏᴩᴇжу 👺",
"ᴄʙин ыыы ᴀᴄᴀᴄи 👺",
"ᴛы ᴨᴀчиʍу духᴀʍ уᴨᴀᴧᴀ ᴛᴇᴧᴀчᴋᴀ 👺",
"хʙᴀ хʙᴀ хʙᴀ ᴀну ᴛᴀʍ нᴇ уʍᴇᴩᴀй ᴛᴏᴋᴀ ᴄынуᴧя ɯᴧюɯᴋᴇ 👺",
"ᴨᴀᴛᴀᴄᴋун ᴇбучий ᴛᴀʍ ʍᴀʍу ᴛʙᴀю ᴧᴀᴄᴋᴀю ᴨᴏ ᴨиᴄдᴇ ху1ᴏʍ 👺",
"ᴛы жᴇ ᴛᴀʍ ᴋᴀᴋ ʍᴇᴛᴩ ᴄᴏᴄᴀᴧ ʙ ʍᴏᴧния ʍᴀᴋʙин 1 ᴄᴇɜᴏнᴇ х хиххиххихиххихи 👺",
"ᏗЯᏗЯ ᎢᏏᏓ ᏟᎪᏟᎪᏟᏗᎪ ᏡᎩИ?!?!? 👺",
"ᴀᴩу ᴄᴋᴀчᴀᴛь нужнᴏ ᴛᴇ хуи ʍᴏй чᴛᴏбы ᴛᴇбᴇ нᴇ быᴧᴏ бᴇɜ ниᴦᴏ нᴏчью ᴏдинᴏᴋᴏ нᴀхуй! 👺",
"ᴛᴀʍ ᴛы и ᴛʙᴏя ʍᴀᴛь ᴨᴩиɯᴧи ᴋᴏ ʍнᴇ дᴀбы ᴄʙᴏᴇй жиɜнью ᴄᴏᴄᴀᴛь дᴀ? 👺",
"ᴛы ᴨᴏчᴇʍу ᴛᴀᴋᴀя ᴛᴇᴩᴨиᴧᴀ ʙнᴀᴛуᴩᴇ 👺" ]
        self.db.set(self.strings['name'], 'state', True)
        while self.db.get(self.strings['name'], 'state'):
            await message.respond(text + random.choice(shabl5))
            await sleep(0.1)
            await sleep(time)
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl6))
            await sleep(0.1)
            await sleep(time)