from .. import loader, utils
from random import choice as c
from asyncio import sleep as s
from datetime import datetime

start = datetime.now()
state = True
shapka = ""
prem = ""


shabl9 = ["Не бамби курва",
"Сасеш мне лехко",
"Слетая хуйем тя епу ",
"Абасцал те песду хуйем",
"Сцу в тя шкура изи",
"Я тя епал шолава",
"Слел тя шолава и абасцал",
"Слетая гариш изе",
"Я тя епу шолава",
"Слетая сасеш мне чота",
"Абасцал тя шаболду изе",
"Гариш слетая",
"Канчаю в тя",
"Епу тя",
"Абасцал те епло",
"Песду твайю парвал",
"Хуйем тя выстрег",
"На перемене сасеш мне",
"Сасеш мне как диковена",
"Хуйем выбел тя",
"Закидываешься маим хуйем",
"Епу тя в око",
"Сасеш мне",
"Сасеш лох",
"Епу тя шолава",
"Сасеш нытьем",
"Обосцал тя пративную",
"В рот тя епу",
"Пад вадападам сасеш мне",
"Сасеш слетая",
"В кувете епу тя",
"Шлюхаватая сасеш мне",
"Епал тя такта",
"Теряешься шолава",
"Кончил те в рот изе",
"Епу тя слетую",
"Сцу в тя слетую",
"Атсасала мне слетая",
"Абасцал тя шлюшку",
"Выепал тя",
"На сенавале сасеш",
"Катайю тя хуйем",
"Абасцал твой рот такта",
"Сасеш мне ",
"Сасеш изе хехе",
"Саси мне курва ",
"Карабкаю тя хуйем",
"Па вертикале сасеш",
"Епу тя в гланды ",
"Ноишься с маим хуйем",
"Абасцал тя на тратуаре",
"Епнул тя хуйем",
"Падрачил в тя свой хуй",
"Сасеш мне нищая",
"Абасцал тя пизженную",
"Выепал тя хехе",
"На зоне сасеш мне",
"Сцу в тя шлюхзу",
"Чота сасеш мне",
"Сасеш шутлива",
"Епал тя в песду такта",
"Крича мне сасеш",
"Перехватил тя хуйем",
"С моим хуйем сасешься",
"Чота сасеш мне слетая",
"Хуйем тя матрошу изе",
"Отдаешься маиму хуйю",
"Епашу тя хуйем изе такта",
"Оригинальна епу тя",
"Абосцировал тя шолаву",
"От нечего делать мне сасеш",
"Сасеш наиграна",
"В сарае епу тя",
"Чота сасируеш потна",
"Случайна выепал тя курву",
"Дурында сцу в тя",
"Шлуха сасеш мне чертвоске гуд",
"Сасеш па часам",
"Сасируй мне",
"Ощутил тя хуйем",
"Нулевка сасеш мне такта",
"Паклеил тя хуйем",
"Клейю тя хуйем такта",
"Логична сасеш мне",
"Где угодна сасеш",
"Сасеш мне шолавливая курва",
"Обосцал тя изе",
"Сасеш как абычна",
"Переепал тя изе",
"Всасываешь мне изе такта",
"Спишь с маим хуйем",
"Дремаешь с маим хуйем ез ез ",
"На епальник те сцу",
"В любимом месте сасеш",
"Тухнеш шолава лехко на хуе моем ару",
"Па адресу сасеш",
"Сцу те в щи",
"В глаз те насцал",
"Сцу те в два глаза ",
"Сасеш мне в тишине",
"Разабрал тя хуйем",
"Сасеш мне слетая",
"Па нужде епу тя",
"Асадел тя хуйем",
"Падаешь на мой хуй лехко",
"Сасеш быстра ",
"Хуйем тя завел шолаву",
"Садишься на мой хуй изе",
"Ганяю па тебе сваим хуйем",
"Паднял тя хуйем",
"Чота сасеш слевная",
"Клуша абасцал тя лехко",
"С маим хуйем в тишене спишь",
"Губами сасеш",
"Жму тя хуйем",
"За рубль сасеш мне",
"За рубль тя епу",
"Атарвал тя хуйем",
"Сигналю те хуйем",
"Апустил тя изе шолаву",
"Сасеш мне да сей пары ",
"Епу тя да сих пор",
"Выепал тя лехко",
"Сасеш мне хуй такта ",
"Па балде те хуйем такта ",
"Тупа сасеш мне",
"Шпёхайю тя хуйем ",
"Шустра сасеш",
"Епал тя уже ",
"Уже сцу в тя",
"Убил тя хуйем лехко",
"Сасеш мне хехе",
"Сасеш мне люта",
"Епу тя экстрена",
"Сасеш мне звучна такта ",
"В рот тя ипал",
"Изечна сасеш ",
"Паепал тя курву",
"Сасеш мне дастатачна",
"Выепал тя шолавную",
"В дали сасеш мне",
"Разнес тя хуйем",
"Аткрыта епу тя",
"Сасала ты мне шолавная ",
"Истарически епал тя ",
"Зиг загам сасеш мне",
"На пахаранах сасала ты мне",
"Не любя епу тя",
"Заплел тя хуйем",
"Зная мне сасеш ",
"С абидай мне сасеш",
"Рекламна епу тя ",
"Па настаящему сасеш мне",
"Схватил тя хуйем ",
"Выгнал тя хуйем лехко",
"Сасеш атзывчиво",
"Епу тя страптива ",
"Касаю тя хуйем",
"Пнул тя хуйем кул",
"Слетая гарящая сасеш ",
"Антиномна сасеш",
"Изе ты саснула мне такта ",
"Изменил тя хуйем",
"Изе сасеш мне шолаванная",
"Курва сцаная епу тя",
"Хуйем тя насилавал лехко",
"Норм сасеш хехе ",
"Абасцал тя хуйем изе",
"Шкура слел тя изе ",
"Гариш шолава слетая",
"Извел тя сваим хуйем ",
"Тупитца сасеш мне",
"Лави санину в лицо изе",
"Сасущая епу тя ",
"Мамку твайю епу изе лехко ",
"Дерзка сасеш мне",
"Модна сасеш мне такта ",
"Главнее всех сасеш ",
"Епу тя падсоска ",
"Твайей матери в песду сцу",
"Слетая гариш чота ",
"Метка сцу в тя",
"Патрясающе сасеш мне",
"Шлюшка абалдена сасеш ",
"Слеваешься дура лехко ",
"Каплями в тя канчаю   ",
"Бамблю тя хуйем ",
"Изе всасываешь",
"Гариш слетая выдра как я тья епу",
"Слеваешься шолавитая на моем хуйце",
"Ачко те хуйем парвал лехко",
"Пабил тя хуйем изе",
"Падсоска епу тя",
"Хуйем тя крутел ",
"Хуй сасеш изе  ",
"Кудахчешь шолава  ",
"Абасцал тя тупитцу ",
"Закрыл тя шолаву ",
"Епу тя петушливая хехе ",
"Падсоска гариш ",
"Убогая сасеш же мне хехе  ",
"Слел тя хуйем дуру ",
"Дурная сасеш гаря ",
"Не рузгая шолава сасеш ",
"Прастил тя хуйем ",
"Па кавказски тя ебу ",
"Падсоска слел тя ",
"Шолава выепал тя ",
"Гариш дурна слетая ",
"Азартна епу тя ",
"Ачко те парвал хуйем лехкавата ",
"Дура сасеш же  ",
"Целуешься с маим хуйем  ",
"Ишачу тя хуйем ",
"Атсасываешь нармативна ",
"Епу тя шлюхзу гарящею ",
"Лехко всасываешь ",
"Леваеш шолава скриню  ",
"Сасеш ненармальна  ",
"Сосавливая сцу в тя  ",
"Нармана сасеш ",
"Закинул тя хуйем ",
"Рыгаешь в мой хуй такта ",
"Выепал тя дурнушку изе ",
"Ахая сасеш мне  ",
"Па пагоде епу тя ",
"Абасцал тваих радных ",
"Хуесаска гариш ",
"Бамбиш слетая  ",
"Пастаяна сасеш  ",
"Сцу те в карешки ",
"Крикая сасеш мне шаболда ",
"Соска епу тя такта ",
"Сумасшедше сасеш мне ",
"Заепись сасала ты мне ",
"Расписал тя хуйем ",
"Жизнена сасеш ",
"Апорна сасеш мне ",
"Слетая па кругу идеш изе такта ",
"Слел тя быстра чота ",
"Всасываешь изе  ",
"Выпарил тя хуйем ",
"В насаглотку епал тя ",
"Не гари слетая ",
"Изе всасываешь бамбящая ",
"Бамбиш слетая изе лехко ",
"Сасеш мне чота шолавная дура ",
"Не бамби шлюхза ",
"Ипу тя изе ",
"Сасеш крутейшна",
"Абасцал те епало",
"Ипу тя лехко",
"На минет развел твою мать своим членам такта ару",
"Саснула мне лехко мда ",
"Сасеш не хатя ",
"Изе леваешь гарящая ",
"За аплату сасеш мне ",
"Чотка епу тя ",
"Прям ща сасеш мне ",
"Актерске сасеш мне ",
"Ез ез сасеш ",
"Шолава слеваешся ",
"Сасеш курва изе ",
"Гариш хуесаска  ",
"Уважающе сасеш мне ",
"Дырява сасеш мне ",
"Сасеш замечательна  ",
"Баюкаю тя хуйем ",
"Впитываешь мою сперму",
"Хуйем тя паепал такта   ",
"Мой хуй тамиш шолава ",
"Ипу тя лехко шолавная курва ",
"В казарме сасала мне ",
"Принцепиальна сасеш мне ",
"Не бамби курвивая ",
"Ипал тепя",
"Сасеш мне слетая ",
"На встрече епу тя ",
"Сцу в тя гарящая ",
"Сасеш изе слевная ",
"Ипу тя красива ",
"Сасеш хехе ",
"Вашел в тя хуйем  ",
"Чета сасеш ",
"Теребишь мой хуй такта ",
"Канчаю те в горла ",
"Дымишь шолава ",
"Береш мой хуй шолавная ",
"Я тя епу курва ",
"Смеясь сасеш мне ",
"Хуйем тя разламил ",
"Слетая бесплатна сасеш ",
"Медова сасеш мне ",
"Хуйем тя пиздел такта ",
"Ты сасеш мне хуй чота ",
"Таскаю тя хуйем шаболду ",
"Сасеш мне канфетна ",
"Далбил тя хуйем ",
"Вереща мне сасеш ",
"Па гарантии епу тя ",
"Танцую сваим хуйем на те ",
"С маим хуйем бегаешь лехко ",
"Стремясь епу тя ",
"На стале тя епал ",
"Сасеш найс ",
"Хуйем тя защитил изе ",
"Хуйем катался на те ",
"Сасеш шалава такта ",
"Нереальна сасеш мне ",
"Слетая слел тя лехко ",
"Гариш не на шутку шолава ",
"Слел тя лехко курвивая ",
"Выгадна мне сасеш ",
"Епу тя в кудри ",
"На выгаде сасала ты мне ",
"Падарачна сасеш мне ",
"Краснавата сасала ты мне ",
"Сцу те в губы ",
"Гаварлива сасеш мне ",
"Сасеш мне па моде ",
"Епу тя в зубы ",
"Я тя епу шолава хехе ",
"Сасеш прикольна такта ",
"При дажде сасеш ",
"Снял тя шолаву членам лехко ",
"Важу па те хуйем ",
"Епу тя в кремле изе ",
"Хуйем тя вырвал ",
"Манипулируя сасеш мне ",
"На карачках сасеш ",
"Пративна сасеш ",
"Бамбиш дурная на моем члене ару",
"Хуйем тя калачу ",
"Делавата сасеш мне ",
"Улабыясь сасеш ",
"Хуйем тя выкрутел ",
"В канцерялии сасеш мне ",
"Абасцал тя угарна ",
"Ипу тя без причины ",
"Дурна сасеш мне ",
"Сасеш мне шаболда ",
"Слел тя шлюхатавая ",
"Не гари дуравливая ",
"Сасеш курам на смех ",
"С маим хуйем гуляешь ",
"Шестикратна сасеш ",
"Ипу тя маславата ",
"Сцу те в лоб шкура ",
"Цомаешь мой хуй дурная ",
"На белам фоне сасеш мне ",
"Без разрешения епу тя ",
"Хуйем те па морде изе такта ",
"Я тя абасцал и слел лехко ",
"Дымя сасеш мне ",
"На славу сасеш мне ",
"Слел тя мудрено ",
"Красавлива сасеш мне ",
"Мой хуй берешь лехко ",
"Пьешь майю сперму такта ",
"Активна сасируеш мне ",
"Па крутому сасеш мне ",
"Мультидильна епу тя ",
"Хуйем те в лицо лехко ",
"Бамбеш шлюхзаватая ",
"Завалил тя хуйем ",
"Любима епу тя ",
"Ходишь с маим хуйем дурная ",
"Мутузжу тя хуйем ",
"Хуйем те уши парвал ",
"В песду твайю хуйем зашел ",
"Епу тя в грудину ",
"Безумнавата епу тя ",
"Хуй в тя всунул ",
"Нернавата сасеш мне ",
"Чокая сасеш мне ",
"Па панятиям епу тя ",
"Сцу в тя слетая дуравая ",
"Траидициона сасеш мне ",
"Громка тя епу ",
"Вымазал тя хуйем ",
"Сасала ты мне дуравливая ",
"Сасеш мне шаболдавая ",
"Па рецепту епу тя ",
"Хуйем тя атьебал ",
"Гариш курва ",
"Епу тя слетавая ",
"Хуйем тя расшиб изе ",
"Чотка сасируеш ",
"Чутка сасеш ",
"Вступил на тя хуйем ",
"Сасеш не думая ",
"Сламал те хуйем лицо лехко ",
"Мучаясь сасеш ",
"Да пары сасеш мне ",
"Стрелял в тя хуйем ",
"Хуйем в тя вхажу лехко ",
"Сасеш глубако ",
"Шлюхза выматал тя хуйем ",
"Сасеш маладая ",
"Хуйем тя уепал ",
"Раскрыл тя хуйем ",
"Па новай сасеш мне ",
"Сасеш мне весело ",
"Лехкатлива епу тя ",
"Аткравена сасеш мне ",
"Шантажирую тя хуйем ",
"Чота сасеш мне курвивая  ",
"Хуйем тя зачмарил ",
"Пинал тя хуйем в песду ",
"Сасеш мне хуй безумна ",
"Деру тя хуйем ",
"Счастлива сасеш мне ",
"Ущемил тя хуйем ",
"Мечу в тя хуйем ",
"Хуйем тя извел такта ",
"Лична мне тока сасеш ",
"Фантазируя епу тя ",
"Пабарол тя хуйем ",
"Паласкал тя хуйем шолаву ",
"Валшебна сасеш мне  ",
"Хуйем тя скинул ",
"Патряс тя хуйем ",
"Зря сасеш мне слетая ",
"Сасеш мне причудлива ",
"Мял тя хуйем ",
"Разачарованая епу тя ",
"Выбрана епу тя  ",
"Через нихачу сасеш мне ",
"Па панатиям тя хуем изе такта ",
"На гаре сасала ты мне ",
"Без спроса сасеш мне ",
"Чувствуя епу тя ",
"Абиженая я тя изе такта ",
"Слаба сасеш ",
"Зыкаю в тя хуйем ",
"Любильна сасеш мне ",
"Хуйем тя ганяю весде ",
"Шутлива епу тя ",
"Использую тя хуйем ",
"Привел тя в чувства хуйем ",
"Жизнена епу тя ",
"С верай сасеш мне ",
"Ебала те патушил хуйем ",
"Притянул тя хуйем ",
"Разминировал тя хуйем ",
"Радуясь епу тя ",
"Васхитил тя хуйем ",
"Абращаюсь к те хуйем ",
"Букетна сасеш мне ",
"Балезнена епу тя ",
"Хуйем тя зафкварил",
"Лалавита сасеш мне ",
"На даму шаболда сасеш ",
"Гарящая курва сцу в тя ",
"Хуйем тя даполнил ",
"Без хатения епу тя ",
"Переключил тя хуйем ",
"Гребу тя хуйем ",
"Растапил тя хуйем дурную ",
"Абильна сасеш мне гарящая ",
"Па масти епу тя ",
"Без эмоций сасеш мне ",
"Исказил тя хуйем  ",
"Майю сперму сабираешь ",
"Жалею тя хуйем ",
"В песду тя пырнул хуйем ",
"За хабаток тя хуйем держу ",
"Патаскушка хуйем тя изе такта ",
"Сасеш мне в морге мертвая ",
"Атапырил тя хуйем ",
"Симпатична сасеш ",
"Стройна сасеш ",
"Без очереди сасала ты мне ",
"В спакойствии епу тя ",
"Без приметы епу тя ",
"Хуйем тя епу пастаящему ",
"Насцал те в неба ",
"Дайю те свой хуй ",
"Работайю на те хуйем ",
"Са спазмам сасеш мне ",
"Па цени золота сасеш мне ",
"Па бальшому епу тя ",
"Наставел на тя хуй лехко ",
"Натуральна сасала ты мне ",
"Непаседлива епу тя ",
"Канчаю те пад язык ",
"Сасеш мне крутейшна ",
"Аблехчил тя хуйем ",
"Унитарна епу тя ",
"Скланил тя хуйем ",
"Перхатная сасеш мне ",
"Кончил те в пакле лехко ",
"Прикаснулся к те хуйем ",
"За секунды сасеш ",
"Перекатил тя хуйем ",
"Мнешься аб мой хуй ",
"Примерна сасеш ",
"Песду те дернул хуйем ",
"Намана сасеш шолавная ",]
time = 4
prem = ""
prem2 = ""
ph = ""

class PremMod(loader.Module):
	strings = {
	"name": "PremMod",
	"load": "<b>Downloading...</b>"
	}

	async def client_ready(self, client, db):
		self.db = db
		self.client = client

	async def timescmd(self, message):
		args = utils.get_args_raw(message)
		global time
		time = int(args)
		await message.edit("<b>Time saved succesfully!</b>")

	async def shapcmd(self, message):
		args = utils.get_args_raw(message)
		global shapka
		shapka = args
		await message.edit("<b>Shapka saved succesfully!</b>")

	async def premcmd(self, message):
		args = utils.get_args_raw(message)
		global prem
		prem = args
		await message.edit("<b>Emoji saved succesfully!</b>")

	async def prem2cmd(self, message):
		args = utils.get_args_raw(message)
		global prem2
		prem2 = args
		await message.edit("<b>Emoji(2.0) saved succesfully!</b>")

	async def dcmd(self, message):
		args = utils.get_args_raw(message)
		reply = await message.get_reply_message()
		file = reply if reply and reply else False
		await message.edit("<b>Downloading...</code>")
		media = await reply.download_media('shab.jpg')
		await s(2)
		global ph
		ph = media
		await message.edit("<b>File saved succesfully!</b>")

	async def moddscmd(self, message):
		chat_id = message.chat_id
		if chat_id:
			await self.client.send_file(message.peer_id, ph, caption="<b>Mods:\n<code>{time}\n{shapka}\n{time}+{shapka}\n{time}+{shapka}+{photo}\n{text}\n{text}+{photo}\n{emoji}+{time}\n{emoji}+{shapka}\n{emoji}+{photo}\n{emoji}+{text}\n{emoji}+{time}+{shapka}+{photo}\n{emoji}+{shapka}+{photo}</code></b>")

	async def textcmd(self, message):
		args = utils.get_args_raw(message)
		chat_id = message.chat_id
		global start
		global state
		if args == "{time}":
			start = datetime.now()
			state = True
			while state:
				load_time = datetime.now()
				timing = load_time - start
				time_string = str(timing)
				time_result = time_string.split(".")[0]
				if chat_id:
					await self.client.send_message(message.peer_id, f"<code>{time_result}</code> | {c(shabl9)}")
					await s(time)

		if args == "{shapka}":
			state = True
			while state:
				if chat_id:
					await self.client.send_message(message.peer_id, f"{shapka} {c(shabl9)}")
					await s(time)

		if args == "{time}+{shapka}":
			state = True
			start = datetime.now()
			while state:
				load_time = datetime.now()
				timing = load_time - start
				time_string = str(timing)
				time_result = time_string.split(".")[0]
				if chat_id:
					await self.client.send_message(message.peer_id, f"<code>{time_result}</code> | {shapka} {c(shabl9)}")
					await s(time)
		if args == "{time}+{shapka}+{photo}":
			reply = await message.get_reply_message()
			file = reply if reply and reply else False
			media = await reply.download_media('shab.jpg')
			state = True
			start = datetime.now()
			while state:
				load_time = datetime.now()
				timing = load_time - start
				time_string = str(timing)
				time_result = time_string.split(".")[0]
				if chat_id:
					await self.client.send_file(message.peer_id, media, caption=f"<code>{time_result}</code> | {shapka} {c(shabl9)}")
					await s(time)

		if args == "{text}":
			state = True
			while state:
				if chat_id:
					await self.client.send_message(message.peer_id, f"{c(shabl9)}")
					await s(time)
		if args == "{text}+{photo}":
			state = True
			reply = await message.get_reply_message()
			file = reply if reply and reply else False
			media = reply.download_media('shab.jpg')
			while state:
				if chat_id:
					await self.client.send_file(message.peer_id, media, caption=f"{c(shabl9)}")
					await s(time)
		if args == "{emoji}+{time}":
			state = True
			start = datetime.now()
			while state:
				time_load = datetime.now()
				timing = time_load - start
				time_string = str(timing)
				time_result = time_string.split(".")[0]
				if chat_id:
					await self.client.send_message(message.peer_id, f"<code>{time_result}</code> | {prem} {c(shabl9)} {prem2}")
					await s(time)
		if args == "{emoji}+{shapka}":
			state = True
			while state:
				if chat_id:
					await self.client.send_message(message.peer_id, f"{prem}{shapka} {c(shabl9)} {prem2}")
					await s(time)
		if args == "{emoji}+{text}":
			state = True
			while state:
				if chat_id:
					await self.client.send_message(message.peer_id, f"{prem} {c(shabl9)} {prem2}")
					await s(time)
		if args == "{emoji}+{photo}":
			state = True
			reply = await message.get_reply_message()
			file = reply if reply and reply else False
			media = await reply.download_media('shab.jpg')
			while state:
				if chat_id:
					await self.client.send_file(message.peer_id, media, caption=f"{prem} {c(shabl9)} {prem2}")
					await s(time)
		if args == "{emoji}+{time}+{shapka}+{photo}":
			state = True
			reply = await message.get_reply_message()
			file = reply if reply and reply else False
			media = await reply.download_media('shab.jpg')
			start = datetime.now()
			while state:
				load_time = datetime.now()
				timing = load_time - start
				time_string = str(timing)
				time_result = time_string.split(".")[0]
				if chat_id:
					await self.client.send_file(message.peer_id, media, caption=f"<code>{time_result}</code> | {prem} {shapka} {c(shabl9)} {prem2}")
					await s(time)
		if args == "{emoji}+{shapka}+{photo}":
			state = True
			reply = await message.get_reply_message()
			file = reply if reply and reply else False
			media = await reply.download_media('shab.jpg')
			while state:
				if chat_id:
					await self.client.send_file(message.peer_id, media, caption=f"{prem} {shapka} {c(shabl9)} {prem2}")



	async def stcmd(self, message):
		global state
		state = False
		global start
		start = 1
		await message.edit('<b>stopped!</b>')
			