# meta author: smertonostniy
#meta developer: smertonostniy
import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
import time 
from telethon.tl.types import Message

@loader.tds
class Synx(loader.Module):
    '''module smertonostnogo'''
    strings = {
    "name":  "RENEWAL",
    "loading": "<b>Ⳑⲟⲁⲇⲓⲛⳋ ⲊⲩⲛⲭⲎⲉⳑⲣ......</b>",
    "not_chat": "<b>𑱡 👹🀄ⲩⲟυ ⲱⲟʀⲋⲏⲓⲣ ⲧⲏⲉ ⳋʀⲉⲁⲧ Ⲋⲩⲛⲭⲋ🀄👹 𑱡</b>",} # name loader () \n


    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client
       
    async def sshelpcmd(self, message):
        """[👹🀄  Ⲋⲧⲁʀⲧ Ⲁⲛⲓⲙⲁⲧⲓⲟⲛ  🀄👹]"""
        args = utils.get_args_raw(message)
        await message.edit("♰Ⲋ")
        time.sleep(0.1)
        await message.edit("♰Ⲋⲩ")
        time.sleep(0.1)
        await message.edit("♰Ⲋⲩⲛ")
        time.sleep(0.1)
        await message.edit("♰Ⲋⲩⲛⲭ")
        time.sleep(0.1)
        await message.edit("♰ⲊⲩⲛⲭⲎ")
        time.sleep(0.1)
        await message.edit("♰ⲊⲩⲛⲭⲎⲉ")
        time.sleep(0.1)
        await message.edit("♰ⲊⲩⲛⲭⲎⲉⳑ")
        time.sleep(0.1)
        await message.edit("♰ⲊⲩⲛⲭⲎⲉⳑⲣ")
        time.sleep(0.1)
        await message.edit("♰ⲊⲩⲛⲭⲎⲉⳑⲣ♰")
        time.sleep(0.1)
        await message.edit("🏴‍☠️🇫🇮🀄🇦🇷")
        time.sleep(0.1)
        await message.edit("🀄🇦🇷🏴‍☠️🇫🇮")
        time.sleep(0.1)
        await message.edit("🇦🇷🀄🇫🇮🏴‍☠️")
        time.sleep(0.1)
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()
        
        message = await utils.answer(message, self.strings("loading"))

        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                        args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id

            user = await self._client(GetFullUserRequest(user_id))

            user_ent = user.users[0]

            photo = await self._client.download_profile_photo(user_ent.id, bytes)

            user_info = (
            "<b>            𑱡 👹🀄<I> ⲊⲩⲛⲭⲎⲉⳑⲣ (Lite) </I>🀄👹 𑱡:</b>\n\n"
            "<b>👹𑱡 .smertlit — 👹 Ⳅⲁⲇⲉⲣⲯⲕⲁ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь  👹</b>\n"
            "<b>• Ⲡⲣυneр ⲃⲃⲟⲇⲁ:</b> [ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ ⲧⲁⲕ ⲕⲁⲕ ⲟⲏⲁ υⳅ ⳡⲉⲣⲏⲟⲙⲁⳅыⲭ[ 𑱡👹갔 ] \n\n"
            "<b>🀄𑱡 .smertoklit — 🀄 Ⳅⲁⲇⲉⲣⲯⲕⲁ ⲃ ⲥⲉⲕⲩⲏⲇⲁⲭ + ⲱⲁⳝⲗ: Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь SmertShlux  🀄</b>\n"
            "<b>• Ⲡⲣυⲙⲉⲣ ⲃⲃⲟⲇⲁ:</b> [ ᭛🀄] ⲧⲩⲧ ⲙⲁⲧⲩⲭⲩ ⲧⲉ ⲏⲁⲥυⲗⲩⲉⲙ ⳡυⲥⲧⲟ) [🀄᭛] \n\n"
            "<b>🀄𑱡 Ꭹ ᴋᴏᴦᴏ ᴨᴩᴏбᴧᴇʍы ᴄ удᴀᴧᴇниᴇʍ ʍᴏдуᴧя ᴨᴩᴏᴨиɯиᴛᴇ ϶ᴛᴏ -  .unloadmod synx 𑱡🀄</b>\n"
      
      f"<b>Username:</b> @{user_ent.username or '👹'}\n"
            f"<b>First name:</b> {user_ent.first_name or '🚫'}\n"
            f"<b>ID:</b> <code>{user_ent.id}</code>\n"
        )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )


    async def smertlitcmd(self, message):
        '''[👹  Ⲋⲧⲁʀⲧ ⲊⲩⲛⲭⲎⲉⳑⲣ  👹] \n'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #smert ⳅⲁⲕⲟⲏⳡυⲗ υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ. 𑱡👹</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #smert ⲏⲁⳡⲁⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲱⲗюⲭⲩ. 𑱡☠️ \n\n"
            "👹𑱡 Ⳡⲧⲟⳝы ⳅⲁⲕⲟⲏⳡυⲧь υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ #, ⲡυⲱυ <code>.smert</code></b>"
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = [ 
        '[ 갔👹𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲩ ⲙⲟⲉⲅⲟ ⲭⲩя ⳅⲁⲗⲩⲡⲁ ⲕⲣⲁⲥυⲃⲉύ ⲧⲃⲟⲉⲅⲟ ⲟⲧъⲉⳝⲁⲏⲏⲟⲅⲟ ⲉⳝⲁⲗьⲏυⲕⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲃⲉⲣⲧυⲱьⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲃⲉⲣⲧⲩⲱⲕⲁ ⲟⲧ ⲃⲉⲣⲧⲁⲗⲉⲧⲁ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲕⲟⲅⲇⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲉ ⲡⲟⲡⲣⲟⳝыⲃⲁⲗ, ⳝыⲗ ⲅⲣⲩⳝыύ υ ⳅⲗⲟύ, ⲁ ⲕⲁⲕ ⲡⲟⲥⲟⲥⲁⲗ ⲉⲅⲟ ,ⲥⲧⲁⲗ ⲙυⲗыύ υ ⲇⲟⳝⲣыύ, υⲇυⲟⲧ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⳡⲁύ ⲏⲁⲗυⲃⲁю ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲭⲩя υ ⲧы ⲡьⲉⲱь, ⲇⲉⳝυⲗ ⲟⲧъⲉⳝⲁⲏⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲭⲟⲇυⲧ ⳅⲁ ⳅⲁⲣⲡⲗⲁⲧⲟύ ⲡⲟⲏυⲙⲁⲉⲱь ⲧы эⲧⲟ ⲅⲩⲥь ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲉⲗ ⲏⲁ ⲙⲟύ ⲭⲩύ υ ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲧⲣⲟⲗⲗυⲧⲥя ⳡⲧⲟⲗⲉ, ⲇⲟⲗⳝⲁⲉⳝ ⲁⲏⲁⲗьⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲃⲟю ⲯⲟⲡⲩ ⲧⲩⲇы ⲥюⲇы ⲭⲩⲉⲙ ⲧⲁⲥⲕⲁю, ⲕⲁⲕ ⲡⲣяⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁ ⲱυⲣⲟⲕⲟύ ⲧⲣⲟⲡⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲧюⲫяⲕ ⲉⳝⲁⲏыύ, ⲃⲥⲡⲟⲙⲏυ ⲕⲁⲕ ⲧы ⲡыⲧⲁⲗⲥя ⲙⲟύ ⳡⲗⲉⲏ ⲡⲉⲣⲉⲡⲣыⲅⲏⲩⲧь ⲕⲁⲕ ⲡⲉⲣⲉⲕⲗⲁⲇυⲏⲩ ⲃⲃⲉⲣⲭ, ⲏⲩ ⳅⲁцⲉⲡυⲗⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю υ ⲡⲣⲟⲕⲣⲩⲧυⲗⲥя ⲕⲁⲕ ⲟⳝⲣⲩⳡ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡыⲧⲁⲉⲱьⲥя ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲏⲩⲧь ⲕⲁⲕ ⲱⲧⲁⲏⲕⲩ ⲣⲩⲕⲁⲙυ ⲥⲃⲟυⲙυ ⲧⲟⲏⲕυⲙυ, ⲏⲩ ⲃыⲭⲟⲇυⲧ ⲧⲁⲕ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲁⲉⲧ ⲧⲉⳝⲉ ⲡⲟ ⲉⳝⲁⲗⲩ υ ⲧы ⲡⲁⲇⲁⲉⲱь ⲟⳝ ⲡⲟⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲃⲥⲉⲙ ⲇⲁⲉⲧ, ⲟⲏⲁ ⲧⲁⲕⲁя ⲡⲣⲟⲉⳝⲁⲏⲏⲁя ⲱⲗюⲭⲁ ,ⳡⲧⲟ ⲩⲯⲉ ⲏⲉ ⳅⲁ ⲇⲉⲏьⲅυ ⲉⳝⲉⲧⲥя ,ⲁ ⳅⲁ ⲥⲡⲁⲥυⳝⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉⲙ ⲭⲟⲇυⲧ ⲕⲁⲕ ⲥыⲣ ⲡⲟ ⲙⲁⲥⲗⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⳅⲁⲃυⲇⲩⲉⲱь ⲙⲟⲉⲙ ⲭⲩю ⲧⲟ ⳡⲧⲟ ⲟⲏ ⲉⳝⲉⲧ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲕⲣⲩⲅⲗⲟⲥⲩⲧⲟⳡⲏⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲉⳝⲁⲏыύ ⲟⲃⲟⳃ, ⲕⲟⲧⲟⲣыύ ⲕⲣⲩⲧυⲧⲥя ⲩ ⲙⲉⲏя ⲡⲉⲣⲉⲇ ⲭⲩⲉⲙ υ ⲡыⲧⲁⲉⲧⲥя ⳅⲁⲡⲣыⲅⲏⲩⲧь ⲏⲁ ⲏⲉⲅⲟ ⲕⲁⲕ ⲏⲁ ⲟⳝⲉⳅьяⲏⲁ ⲏⲁ ⲇⲉⲣⲉⲃⲟ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲗⲁⲧυⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳅⲃⲉⲣь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲡⲟ ⲅⲟⲗⲟⲃⲉ ⲇⲁⲗ, ⲩ ⲧⲉⳝя ⲃ ⲅⲗⲁⳅⲁⲭ ⲡⲟⳡⲉⲣⲏⲉⲗⲟ , ⲡⲣяⲙ ⲕⲁⲕ ⲡⲣυ ⲥⲟⲧⲣяⲥⲉⲏυⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡυⳅⲇⲁⲕ ⲕⲁⲕ ⲃⲟⲣⲟⲧⲁ ⲏⲁ  ⲫⲩⲧⳝⲟⲗьⲏⲟⲙ ⲡⲟⲗⲉ ⳝⲗяⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲩⲕⲁ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲣⲁⲥⲱⲁⲧⲁⲗ ⲧⲃⲟⲉ ⲟⳡⲕⲟ υ ⲟⲏⲟ ⲩⲯⲉ ⲥⲟ ⲥⲕⲣυⲡⲁⲙυ ⲥⲁⲇυⲧⲥя ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲩⲕⲁ ⲏⲁⲭⲩύ ⲙⲟύ ⲭⲩύ ⲧыⲕⲁⲗ ⲃ ⲡυⳅⲇⲁⲕ ⲥⲃⲟⲉύ ⲯⲁⲗⲕⲟύ ⲙⲁⲙⲁⲱⲕυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲅⲟⲣυⲱь ⲕⲁⲕ ⲕⲟⲥⲧⲉⲣ ⲏⲁⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲭⲩⲉⳝⲉⲥ ⲉⳝⲁⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲙⲏⲉ ⲥⲟⲥⲉⲱь ⲅⲗⲩⲡⲟ, υⲇυ ⲩⳡυⲥь ⲩ ⲥⲃⲟⲉύ ⲙⲁⲧⲩⲭυ ⲟⲧъⲉⳝⲁⲏⲏⲟύ ⲙⲟυⲙ ⲭⲩⲉⲙ, ⲟⲏⲁ ⲭⲩяⲣυⲧ ⳅⳝⲥ, ⲏⲉ ⲧⲟ ⳡⲧⲟ ⲧы ⲥⲗⲁⳝⲁⲕ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟⲏⲧⲩⲉⲱьⲥя ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ яⲕⲟⳝы ⲧы ⳡⲧⲟ ⲧⲟ ⲉⲙⲩ ⲭⲟⳡⲉⲱь ⲥⲕⲁⳅⲁⲧь, ⲁ ⲡⲟⲗⲩⳡⲁⲉⲧⲥя ⲧⲁⲕ ⳡⲧⲟ ⲧы ⲧⲟⲗьⲕⲟ ⲥⲟⲥⲉⲱь ⲉⲅⲟ ⲕⲁⲕ ⲡыⲗⲉⲥⲟⲥ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲥⲙⲉⲱⲏⲟ ⲕⲟⲅⲇⲁ ⲧы ⲙⲟύ ⳡⲗⲉⲏ ⲡыⲧⲁⲉⲱьⲥя ⲩⳝⲗⲁⲯⲁⲧь ⲥⲃⲟυⲙ ⲣⲧⲟⲙ, ⲏⲉⲩⳡ ⲉⳝⲁⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲡⲣυⲇⲉⲧⲥя ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ ⳝⲁⳅⲁⲣυⲧь ⲏⲁⲥⳡⲉⲧ ⲧⲟⲅⲟ ⳡⲧⲟ ⲧы ⲭⲩⲉⲃⲟ ⲥⲟⲥⲉⲱь, ⲙⲏⲉ ⲕⲁⲯⲉⲧⲥя ⲉⲉ ⲡⲉⲣⲇⲁⲕ ⳝⲩⲇⲉⲧ ⳝⲟⲗⲉⲧь ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲯⲁⲗⲕυύ ⲡυⲇⲁⲣⲁⲥ, ⲕⲟⲧⲟⲣыύ ⲏυⲭⲩя ⲏⲉ ⲙⲟⲯⲉⲧ, ⲕⲣⲟⲙⲉ ⲕⲁⲕ ⲟⲧⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ υ ⲟⲧⲡⲟⲗυⲣⲟⲃⲁⲧь ⲙⲟυ яυⳡⲕυ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲡⲣⲟⲥⲧⲟ ⲧⲁⲕ, ⲟⲏⲁ ⲙⲏⲉ ⲇⲁⲯⲉ ⲇⲉⲏьⲅυ ⳅⲁ эⲧⲟ ⲡⲗⲁⲧυⲧ ⲉⳝⲁⲧь, ⲡⲟⲱⲉⲗ ⲏⲁⲭⲩύ ⲡυⲇⲁⲣⲁⲥ ⲃⲁⲏυⲗьⲏыύ ⲡⲟⲕⲁ я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲅⲗⲁⲏⲇы ⲏⲉ ⲃыⲣⲃⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝя ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⲕⲁⲕ ⲡⲥⲁ ⲏⲁ ⲕⲟⲥⲧь ⲏⲁⲧⲣⲁⲃⲗю ⲧы ⲏⲉ ⲡⲣⲟⲧυⲃ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь, эⲧⲟ υⲙⲉⲏⲏⲟ ⲙⲟύ ⲭⲩύ ⲥⲧⲁⲗ ⲡⲣυⳡυⲏⲟύ ⲣⲁⲥⲡⲁⲇⲇ ⲥⲟⲃⲉⲧⲥⲕⲟⲅⲟ ⲥⲟю3ⲁ[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲉⳝⲁⲏыύ ⲥⲃⲁⲣⳃυⲕ, ⲕⲟⲧⲟⲣыύ ⲡыⲧⲁⲗⲥя ⲡⲣυⲃⲁⲣυⲧь ⲙⲟύ ⲭⲩύ ⲕ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲏⲁⲃⲉⳡⲏⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲁⲧь ⲧⲟ ⲧⲃⲟю ⳃⲁⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃ ⳅⲃⲉⲇⲏыⲉ ⲃⲟύⲏы υⲅⲣⲁⲉⲧ ⲥ ⲧⲃⲟυⲙ ⲟⲧцⲟⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲏⲉ ⲡⲟⲇⲭⲟⲇυⲧ ⲙⲟύ ⲭⲩύ  ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ 3ⲁⲕⲟⲗⲕυ ⲃ ⲃⲟⲗⲟⲥⲁⲭ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲉⳝⲁⲗ ⲡⲟⲇ ⲧⲣⲉⲕ "яⳝⲗⲟⲕυ ⲏⲁ ⲥⲏⲉⲅⲩ")[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲟύ ⲭⲩύ ⲥⲣⲁⲯⲁⲗⲥя ⲥ ⲇⲣⲁⲕⲟⲏⲟⲙ ⳅⲁ ⲡⲣⲁⲃⲟ ⳝыⲧь ⲗⲩⳡⲱυⲙ ⲉⳝыⲣⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲩⲯⲉ 3 ⲅⲟⲇⲁ ⲏⲉⲗⲉⲅⲁⲗьⲏⲟ ⲧⲟⲣⲅⲩⲉⲧ ⲡυⳅⲇⲟύ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ, ⲧы ⲙⲉⲏя ⲭⲩύ ⳅⲁⲥⲩⲇυⲱь ⲡυⲇⲁⲣⲁⲥ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲣⲟⲱⲩ ⲡⲣⲟύⲧυ ⲕ ⲇⲃⲉⲣυ ⲉⲭⲓⲧ, ⲧⲃⲟⲉ ⳝⲁⲗⲁⲃⲥⲧⲃⲟ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲥⲉⲅⲟⲇⲏя ⲟⲕⲟⲏⳡⲉⲏⲟ)[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⳃⲁⲥ ⲣⲁⲥⲧⲣⲉⲗяю ⲥ ⲭⲩя ⲥⲡⲉⲣⲙⲁⲕⲟⲙ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲇⲁⲉⲧⲥя ⲃ ⲅⲟⲥⲧⲣⲁⲏⲟⲙⲉ ⳅⲁ ⲇⲉⲱⲉⲃⲕⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⳡⲉⲙⲩ ⲕⲟⲅⲇⲁ я ⲇⲟⲉⳝыⲃⲁю ⲧⲃⲟю ⲙⲁⲧь ⲟⲏⲁ ⲧⲣⲁⲃυⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⲭⲩⲉⲙ ⳅⲁⲧяⲅυⲃⲁⲉⲧⲥя, ⲡⲣяⲙ ⲕⲁⲕ ⲧⲃⲟύ ⲟⲧⲉц ⲥυⲅⲁⲣⲉⲧⲁⲙυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ υⳅⳝυⲃⲁⲗ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲟⲏⲁ ⲡⲗⲟⲭⲟ ⲥⲟⲥⲁⲗⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥ ⲧⲟⲅⲟ ⲥⲃⲉⲧⲁ ⲃыⲧⲁⳃυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ ⲉⳝⲁⲏыύ) ⲧы ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲡⲟ ⲙⲟⲉⲙⲩ ⲡⲟⲣⲩⳡⲉⲏυю ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡυⳅⲇⲁⲕ ⲕⲟⲏьⲕⲁⲙυ ⲃыⳝⲣυⲃⲁⲗ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲉⲣⲉⲃⲉⲣⲏⲩ ⳃⲁⲥ ⲕⲁⲕ ⲕⲁⲧⲗⲉⲧы)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲧяⲏⲩⲗ ⲡⲟ ⲃⲥⲉⲙ ⲃⲟⲣⲟⲧⲁⲙ υ ⳅⲁⳝυⲃⲁⲗ ⲧⲃⲟⲉύ ⲅⲟⲗⲟⲃⲟύ ⲅⲟⲗы)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕ ⲣⲁⳅⲟⲅⲣⲉⲗ ⳡⲧⲟ ⲧⲁⲙ ⲯⲁⲣυⲧь яύцⲁ ⲙⲟⲯⲏⲟ ⳝыⲗⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲕυⲱⲕⲩ 12 ⲡⲉⲣⲥⲧⲏⲩю ⲃыⲉⳝⲩ ⳃⲁⲥ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⳃⲁⲥ ⲧⲃⲟю ⳃⲉⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲟⲣⲁⲏю?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ,ⲩ ⲏⲉⲉ ⲡυⳅⲇⲁ ⲕⲃⲁⲕⲁⲗⲁ ⲕⲁⲕ ⲯⲁⳝⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲏⲉ ⲧⲃⲟύ ⲣⲟⲧ ⲡⲣⲟⳝⲟⲙⳝυⲧь ⲭⲩⲉⲙ ⲕⲁⲕ ⲙυⲧυⲁⲣυⲧⲟⲙ ⳡⲧⲟⲗⲉ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲧⲁⲣⲁⲏⲟⲙ ⳝⲣⲁⲗ ⳝⲗяⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲩⲭⲗⲉⲥⲧыⲃⲁⲉⲧ ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲡυⲟⲏⲉⲣ ⲉⳝⲁⲏыύ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲟⲡⲉⲣυⲣⲟⲃⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲱⲣⲁⲙы ⲏⲁ ⲡυⳅⲇⲉ ⳝⲩⲇⲩ ⲇⲉⲗⲁⲧь )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕⲟύ ⲯⲉ ⲇⲣⲁⲅⲟцⲉⲏⲏыύ ⲕⲁⲕ ⳝⲣυⲗυⲁⲏⲧы, ⲧⲃⲟя ⲙⲁⲧь ⳝⲟυⲧⲥя ⲉⲅⲟ ⲡⲣⲟⲉⳝⲁⲧь ⲃ ⲧⲃⲟⲉⲙ ⲣⲧⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⲏⲟⲥⲩ ⲇⲁⲗ ,ⲩ ⲏⲉⲉ ⲕⲣⲟⲃυⲧь ⲏⲁⳡⲁⲗⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲡⲁⲇⲁⲉⲧ ⲡⲟⲇ ⲙⲟю ⲙⲟⳡⲩ ⲣⲁⲇυ ⲧⲟⲅⲟ ⳡⲧⲟⳝ υⲥⲕⲩⲡⲁⲧьⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲉⲣⲙⲁⲕ ⲥⲃⲟύ ⲉύ ⲡⲟ ⲃⲉⲏⲁⲙ ⲡⲩⲥⲕⲁю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь υⳅ ⲡυⳅⲇⲁⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲟⲯⲏⲟ ⲩⲯⲉ ⲧяⲅⲁⲧь ⲃⲟⲗⲟⲥы ⲏⲁ ⲥⲧⲣⲩⲏы ⲇⲗя ⲥⲕⲣυⲡⲕυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲁⲉⲱь ⲕⲁⲕ ⲙⲟⲣⲟⲯⲉⲏⲏⲟⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⳝⲩⲇⲩ ⲉⳝⲁⲧь ⲡⲟⲇ ⲉⲗⲕⲟύ ⲏⲁ ⲡⲉⲣⲃⲁя яⲏⲃⲁⲣя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲗⲁⲃⲁⲉⲧ ⲃ ⲡυⳅⲇⲁⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕυⲧ ⲃ ⲟⲕⲉⲁⲏⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲟⲗⲩⲭ ⲉⳝⲁⲏыύ) ⲧы ⳅⲁⳡⲉⲙ ⲏⲁⲡυⲥⲁⲗ ⲥⲧυⲭ ⲕⲁⲕ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲇⲁⲃⲁύ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲡⲣⲁⲃυⲙ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю,ⲕⲟⲏⲇⲩⲕⲧⲟⲣ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟύⲙυ, ⲙⲟύ ⲭⲩύ ⳃⲁ ⳝⲩⲇⲉⲧ ⲉⳅⲇυⲧь ⲡⲟ ⲧⲃⲟⲉύ ⲅⲟⲗⲟⲃⲉ ⲕⲁⲕ ⲅⲟⳅⲟⲏⲟ ⲕⲟⲥυⲗⲕⲁ ⲡⲟ ⲧⲣⲁⲃⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁⲭⲩя ⲧы ⲭⲟⲇυⲗ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю υ ⲥⲇⲁⲃⲁⲗ ⲧⲉⲥⲧ ⲏⲁ ⲏⲁⲣⲕⲟⲧυⲕυ ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⳅⲟⲏⲧυⲕ ⲇⲉⲣⲯυⲱь ⲕⲟⲅⲇⲁ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυ ⲗυⲃⲏⲉ ⲉⳝⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲏⲁⲭⲩя ⲧⲃⲟя ⲙⲁⲧь υⲥⲡⲟⲗьⳅυⲃⲁⲗⲁ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲕⲁⲧⲁⲗⲕυ ⲇⲗя ⲃⲁⲣⲉⲏυⲕⲟⲃ ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲭⲩю ⲕⲁⲕ ⲇυⲥⲕ ⲕⲣⲩⲧυⲧь ⳝⲩⲇⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю υⲅⲣⲁⲗ ⲥⲃⲟυⲙυ ⲡⲁⲗьцⲁⲙυ ⲕⲁⲕ ⲏⲁ ⲡυⲁⲏυⲏⲟ ⲡυⲇⲁⲣⲁⲥ ⳡⲧⲟⲗⲉ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳃⲁⲥ ⲧⲩⲡⲟ ⲣⲁⳅъⲉⳝⲩ ⲧⲉⳝⲉ ⲏⲟⲥ ⲭⲩⲉⲙ) υ ⳝⲩⲇⲉⲱь ⲧы ⲅⲣⲩⳅυⲏ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ яⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲱⲧⲁⲏⲅⲉ ⲉⳝⲁⲧь ⳝⲩⲇⲩ ⲕⲟⲅⲇⲁ ⲥⲟⲗⲏыⲱⲕⲟ ⲇⲉⲗⲁⲧь ⳝⲩⲇⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲟⲥⲁⲯυⲃⲁⲗ ⲕⲁⲕ ⲡⲣυⲟⲣⲩ ⲉⳝⲁⲏⲩю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲥⲡⲉⲣⲙⲁⲕ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳝⲁⲗьⳅⲁⲙ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲏυⳡⲧⲟⲯⲁⲉⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲕⲁⲕ ⲅⲣⲁⲏⲁⲧⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲇⲟⲥⲧⲁⲗ ⲥⲃⲟύ ⳡⲗⲉⲏ ⲁ ⲧы ⲩⲡⲁⲗ ⲟⲧ ⲥⲧⲣⲁⲭⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь υ ⲕⲟⲏⳡυⲗ ⲉύ ⲃ ⲣⲟⲧ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲭⲩⲉⲃыύ ⲟⳝⲥⲟⲥⲟⲕ ,ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡυⳅⲯⲉ ⲧⲃⲟⲉⲅⲟ ⲉⳝⲗⲁ ⲩⲧυⲏⲟⲅⲟ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲃⲟύ ⲡυⳅⲇⲁⲕ ⲏⲁ ⲣыⲏⲕⲉ ⲡⲣⲟⲇⲁⲉⲧ ⲕⲁⲕ ⲧⲁⲣⲁⲕⲁⲏ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳃⲁⲥ ⲉⳝⲏⲩ ⲧⲉⳝя ⲭⲩⲉⲙ υ ⲩ ⲧⲉⳝя ⲡⲉⲣья ⲡⲟⲃⲁⲗяⲧⲥя,  ⲡⲉⲧⲩⲭ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲣⲟⲣⲁⳝⲟⲧⲁⲗ ⲕⲁⲕ ⲧⲣⲁⲕⲧⲟⲣ ⲡⲟⲗⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⳡⲁⲉⲱьⲥя ⲕⲁⲕ ⲱⲧⲁⲏⲅⲟύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⳝⲁⲗⲁⳝⲟⲗ ⲉⳝⲁⲏыύ ⳡⲧⲟ ⲭⲩяⲣυⲱь ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю яⳅыⲕⲟⲙ ⲕⲁⲕ ⲙⲉⲧⲗⲟύ ⲡⲟ ⲇⲃⲟⲣⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲃыⲣⲩⳝⲁⲉⲧ ⲕⲟⲅⲇⲁ ⲟⲏ ⲡⲣυⲥⲧⲁⲉⲧ ⲕ ⲏⲉύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲣυⲕⲣыⲃⲁю ⲕⲟⲅⲇⲁ ⲉύ ⲭⲟⲗⲟⲇⲏⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲣⲁⳅⳝⲉⲣⲩ ⲏⲁ ⳡⲁⲥⲧυ, ⲭⲩⲉⲥⲟⲥ ⲡⲣυⳝⲟⲣыⳡⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⲕⲟⲅⲇⲁ ⲩ ⲧⲉⳝя ⲥυⲗ ⲏⲉⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝⲉ ⲟⲧⲃⲉⳡⲁю ⲧы ⲧⲁⲕⲟύ ⲡⲣυⲇⲩⲣⲟⲕ, ⲧы ⲙⲟⲉⲙⲩ ⲭⲩю ⲣⲁⲇⲩⲉⲱьⲥя ⲕⲁⲕ ⲇⲉⲧυ ⲡⲁⲇⲁⲣⲕⲁⲙ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲇⲁⲯⲉ ⲏⲉ ⲩⲭⲟⲇυⲱь ⲕⲟⲅⲇⲁ ⲧⲉⳝя ⲙⲁⲧь ⲟⲣⲉⲧ) ⲁⲧⲁⲙⲁⲏ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲥⲟⲥⲉⲧ ⳡⲉⲣⲉⳅ ⲅⲟⲏⲇⲟⲏ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲏυⳡⲧⲟⲯⲁⲉⲧ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲩⲅⲟⲅⲁⲏ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲕⲁⲕ υⲥⲧⲣⲉⳝυⲧⲉⲗь ⲃыⲗⲉⲧⲁⲉⲱь ⲏⲁ ⲙⲟύ ⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⳝьⲉⲱьⲥя ⲟⳝ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲩⲧⲕⲁ ⲉⳝⲁⲏⲁя ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲙⲟύ ⲭⲩύ ⲏⲁ ⲡⲉⲣⲃⲟⲙ ⲡⲗⲁⲏⲉ ,ⲁ ⲡⲟⲧⲟⲙ ⲃⲥⲉ ⲟⲥⲧⲁⲗьⲏⲟⲉ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲃъⲉⳝⲉⲧ ⲡⲟ ⲗⳝⲩ ⲧⲁⲕ ⲯⲉ ⲥυⲗьⲏⲟ ⲕⲁⲕ ⳝυⲧⲧⲟύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝя ⲭⲩⲉⲙ ⲥⲇⲉⲗⲁю υⲏⲃⲁⲗυⲇⲟⲙ υ ⳝⲩⲇⲩ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲡⲟⲧⲟⲙ ⲉⳝⲁⲧь ⲃ ⲧⲃⲟⲉⲙ υⲏⲃⲁⲗυⲇⲏⲟⲙ ⲕⲣⲉⲥⲗⲉ ⲕⲁⲥⲧыⲗⲉⲙ ⲧⲃⲟυⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲣⳡ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲟⲥⲉⲗυⲗⲥя ⲧⲁⲕ ⲕⲁⲕ ⲃ ⲇⲟⲙⲉ ⲣⲟⲇⲏⲟⲙ, ⲧы ⲇⲁⲯⲉ ⲏⲉ ⲡⲟⲕυⲇⲁⲉⲱь ⲉⲅⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲙⲏⲉ ⲥⲟⲥⲁⲗ ⲕⲁⲕ ⳝⲉⲱⲉⲏⲏыύ ⲧⲁⲕ ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲁⲯ ⲅⲟⲗⲟⲃⲁ ⳅⲁⲇыⲙυⲗυⲥь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⳝⲩⲇⲩ ⲭⲩⲉⲙ ⲡⲟⲇⲕυⲇыⲃⲁⲧь ⲕⲁⲕ ⳝⲗυⲏⳡυⲕυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲟⲃⲗⲁⲇⲉⲧь ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲅⲗⲁⲇυⲁⲧⲟⲣ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁ ⲧⲉⳝя ⲙⲟⲯⲉⲧ ⲡⲟⲥⲥⲁⲧь ,ⲧⲩⲁⲗⲉⲧ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲣⲁⳅъⲉⳝⲁⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲕⲣⲟⲃυⲧ ⲃⲉⳡⲏⲟ, ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⲡⲙⲥ ⳝⲉⲥⲕⲟⲏⲉⳡⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲅⲟⲗⲟⲃⲟύ ⲏⲉ ⲇⲩⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⳡⲗⲉⲏ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲧы ⲁⳝυⲇυⲗⲥя υⳅ-ⳅⲁ ⲧⲟⲅⲟ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲉ цⲉⲏυⲗ ⲧⲟ ⲕⲁⲕ ⲧы ⲭⲩⲉⲃⲟ ⲥⲟⲥⲉⲱь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲥⲧⲣⲉⲗⲕυ ⳝⲩⲇⲩ ⲡⲟⲇⲃⲟⲇυⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲙⲟύ ⲭⲩύ ⲏⲉ ⲃ ⲥυⲗⲁⲭ ⲡⲟⲇⲏяⲧь υ ⲡⲣⲟⲥυⲱь ⲙⲁⲙⲕⲩ ⲡⲟⲙⲟⳡь υ ⳅⲁⲥⲩⲏⲩⲧь ⲧⲉⳝⲉ ⲃ ⲣⲟⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⲥⲡⲉⲣⲙⲁⲕⲟⲙ ⲧⲁⲣⲅⲩⲉⲧ , ⲃ ⲣⲁⳅ ⲧⲁⲕ 1000 ⲡυⳅⲯⲉ ⲥⲡⲁύⲥⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⲃыⲣⲟю ⲙⲁⲅυⲗⲩ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ, υ ⲟⲧъⲉⳝⲩ ⲉⲉ ⲏⲁ ⲡⲟⲥⲗⲉⲇⲟⲕ ⲧⲁⲕ ⳡⲧⲟ ⲟⲏⲁ ⲡⲟⲇⲟⲭⲏⲉⲧ υ ⳅⲁⲕⲁⲡⲁю ⲉⲉ ⲡⲟⲧⲟⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ ⲧы ⲏⲁⳡυⲏⲁⲉⲱь ⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ ⲧы ⲏⲉ ⲙⲟⲯⲉⲱь ⲟⲥⲧⲁⲏⲟⲃυⲧⲥя υ ⲧⲉⳝя ⲡⲣυⲭⲟⲇυⲧⲥя ⲟⲧⲧⲁⲥⲕυⲃⲁⲧь ⲕⲁⲙⲁⳅⲟⲙ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⳅⲁⲏυⳅυⲗ ⲕⲁⲕ ⲡⲣυⲟⲣⲩ ⲉⳝⲁⲏⲩю) ⲟⲏⲁ ⲁⲯ ⲙⲟύ ⲭⲩύ цⲁⲣⲁⲡⲁⲗⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲅⲟⲇⲁⲙυ ⳝⲩⲇⲉⲱь ⳃυⲡⲁⲧь ⲃⲟⲗⲟⲥы ⲥ ⲙⲟⲉⲅⲟ ⲗⲟⳝⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⲡыⲧⲁⲉⲱьⲥя ⳝыⲧь ⲗⲩⳡⲱυⲙ, ⲃыⲉⳝⲟⲕ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲡⲏⲩ ⲕⲟⲅⲇⲁ ⲃ ⲱⲕⲟⲗⲩ ⲡⲟύⲇⲉⲱь, ⲉⳝⲗⲟⲙ ⲃ ⲥⲩⲅⲣⲟⳝ ⲃⲟύⲇⲉⲱь, ⲥⲧⲣⲁⲩⲥ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲭⲟⲇυⲧ ⲕⲁⲕ ⲏⲁ ⲣⲁⳝⲟⲧⲩ υ ⲏⲩ я ⲉύ ⲡⲗⲁⳡⲩ ⲕⲣⳡ ⲡⲟⲏυⲙⲁⲉⲱь ⲇⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲇⲃυⲅⲁⲉⲱьⲥя ⲕ цⲉⲗυ, ⲧυⲡ ⲕⲁⲕ ⲁⲣⲁⳝы ⲕ ⲧⲉⲣⲁⲕⲧⲁⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲙяⲥⲟ ⲩⲉⳝⲁⲗ ⲕⲣⳡ , υⲇυ ⲕⲁⲧⲗⲉⲧы ⲉⳝⲁⲱь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⳝⲩⲇⲉⲱь ⲡυⲧь ⲙⲟю ⲙⲟⳡⲩ ⲇⲩⲙⲁя ⳡⲧⲟ эⲧⲟ ⲱⲁⲙⲡⲁⲏⲥⲕⲟⲉ??? ⲟⲗⲩⲭ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕ υⲥⲧⲉⲣυⲗ ⲏⲁ ⲙⲟύ ⲭⲩύ ⳡⲧⲟ ⲟⲏ ⲧⲉⳝⲉ ⲇⲉⲥⲏⲩ ⲩⲉⳝⲁⲗ ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲁⲭⲣυⲡ)[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲧⲃⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ ⲥⲟ ⲥⲃυⲥⲧⲟⲙ, ⳡⲧⲟ ⲁⲯ υⲥⲕⲣы ⲡⲟⲗⲉⲧⲉⲗυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲁⲕⲟύ ⲙⲟⳃⲏыύ, ⳡⲧⲟ я ⲥⲏⲁⳡⲁⲗⲟ ⲡⲣⲟⲗⲟⲙυⲗ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⳡⲉⲣⲉⲡ υ ⲟⲧъⲉⳝⲁⲗ ⲃⲟ ⲃⲥⲉⲭ ⲡⲟⳅⲁⲭ ⲧⲃⲟю ⲙⲁⲧⲩⲭⲩ?)[ 𑱡??갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⳝⲁⲣⲁⳝⲁⲏⲏⲟύ ⲡⲁⲗⲟⳡⲕⲟύ  ⲭⲩяⲣю ⲧⲉⳝⲉ ⲡⲟ ⲅⲟⲗⲟⲃⲉ " ⳝⲁⲙ ⳝⲁⲙ ")[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲩⲭⲟ ⲭⲟⲧⲉⲗ ⲃыⲗⲉⳡυⲧь ⲏⲩ ⲡⲟⲗⲩⳡυⲗⲟⲥь ⲧⲁⲕ ⳡⲧⲟ ⲡⲣⲟⳝυⲗ ⲧⲉⳝⲉ ⲡⲉⲣⲉⲡⲟⲏⲕⲩ ⳅⲁⲗⲩⲡⲟύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲟⲅⲇⲁ ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝыⲗυ ⳅⲁⲥⲟⲣы ⲃ ⲡⲉⲣⲇⲁⲕⲉ υ ⲧы υⲭ ⳡυⲥⲧυⲗ ⲉⲣⲱυⲕⲟⲙ ⳡⲧⲟⳝ ⲙⲟύ ⲭⲩύ ⲣⲁⳅⲇⲩⲡⲗυⲗ ⲧⲃⲟю ⲙⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲕⲁⳡⲁю ⲕⲁⲕ ⲃⲉⲧⲉⲣ ⲗυⲥⲧья ⲡⲟⲏυⲙⲁⲉⲱь, ⲇⲣυⳃ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧыⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⲃ ⲟⳡⲕⲉ ⲥⲇⲉⲗⲁⲗ ⲇыⲣⲩ ⲕⲁⲕ ⲃ ⳝⲩⳝⲗυⲕⲁⲭ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲕⲟⲇыⲕ ⲃыⳝυⲗ ⲡⲟⲏυⲙⲁⲉⲱь , ⲭⲩⲉⲥⲟⲥ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲏⲁ ⲧⲉⳝя ⲥⲥⲁⲗ ⲥ ⲧⲃⲟⲉⲅⲟ ⲇⲟⲙⲁ ⲧы ⲇⲩⲙⲁⲗ ⳡⲧⲟ эⲧⲟ ⲗυⲃυⲏь ⲭⲩяⲣυⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲧⲟ ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣυⲏⲁⲇⲗⲉⲯυⲧ ⲙⲟⲉⲙⲩ ⲭⲩю , υ ⲉⲥⲗυ ⲧы ⲭⲟⳡⲉⲱь ⳅⲁⳝⲣⲁⲧь ⲉⲅⲟ ⲧы ⲇⲟⲗⲯⲏⲁ ⲥⲇⲉⲗⲁⲧь ⲡⲣυяⲧⲏⲟ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲭⲩⲉⲗⲉⲥ ⲉⳝⲁⲏыύ, ⲕⲁⲕ ⲅⲉⲣⲕⲩⲗⲉⲥ ⲧⲟⲗьⲕⲟ ⲥⲟⲥⲁⲧь ⲭⲩύ ⲥυⲗⲉⲏ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲕⲁⲕ яⲣυⲗⲟ ⲥⲃⲉⳡⲩ ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⲧⲉⳝⲉ ⲏⲣⲁⲃυⲧⲥя?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ, ⲡⲟⲧⲟⲙ ⲃыⳝⲣⲟⲥυⲗ ⲉⲉ ⲕⲁⲕ ⲏⲉⲏⲩⲯⲏыύ ⲙⲩⲥⲟⲣ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⳡⲗⲉⲏ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲃⲟⳅⲇⲩⲭⲉ υ ⲡⲟⲧⲟⲙ ⲃыⲕυⲏⲩⲗ ⲉⲉ ⲡυⳅⲇⲩ ⲃ ⲏυυⲙⲩⳃυⲭ ⲥⲧⲣⲁⲏⲁⲭ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲱⲗюⲭⲁ ⲧⲃⲟя ⲙⲁⲧь ⲣⲁⳅⲅⲗяⲇыⲃⲁⲗⲁ ⲙⲟю ⳅⲁⲗⲩⲡⲩ , ⲏⲁⲇⲉяⲥь ⲩⲃυⲇⲉⲧь ⲧⲁⲙ ⲥⲃⲟⲉ υⲙя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲩⲙⲁⲗⲁ ⳡⲧⲟ ⲏⲁ ⲯⲟⲡⲉ ⲉύ ⲗⲉⳡⲉ ⲥⲟⲥⲁⲧь υ ⲡⲣυⲏяⲗⲁ ⲧⲁⲕⲩю ⲡⲟⳅⲩ υ ⲃ ⲣⲟⲧ ⲉⳃⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲭⲟⳡⲉⲱь ⳡⲧⲟ ⳝы ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲩⲥⲟⲃⲁⲗⲥя ?) ⲕⲩⲕⲗⲁ ⲧы ⲉⳝⲁⲏⲁя, я ⲥⲃⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲃ ⲯⲟⲡⲩ ⳅⲁⲥⲩⲏⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⳝⲁⲣⳝⲟⲥ ⲉⳝⲁⲧⲉⲗьⲏыύ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲣⲁⲧⲉⲗьⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⲧⲟ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲅⲗяⲇыⲃⲁⲉⲧ ⳡⲁⲥⲧⲟ ⲃ ⲧⲃⲟю ⲡυⳅⲇⲩ ⳅⲁⲥⲥⲁⲏⲩю , ⲃыⲉⳝⲁⲏⲏⲁя ⲕⲁⲥⲁⲧⲕⲁ ⲧы ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] эⲧⲟύ ⲏⲟⳡью я ⲣⲉⲁⲗьⲏⲟ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁⲉⳝⲁⲱⲩ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲭⲟⳡⲉⲱь ⳡⲧⲟ ⳝы ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥυⲇⲉⲗⲥя ⲟⳡⲉⲏь ⲇⲟⲗⲅⲟ ⲇⲁ ⲧⲁⲕ ⳡⲧⲟ ⳝы ⲭⲟⲣⲟⲱⲁя ⲩ ⲏⲉⲉ ⲇыⲣⲁ ⳝыⲗⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲁⲕⲧυⲃⲏⲟ υⳃⲉⲧ ⲙⲟύ ⲭⲩύ ⲡυⳅⲇⲟⲥ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲧⲩⲡⲟⲣыⲗⲁя ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁⲥⲁⲥыⲃⲁⲉⲧ ⲇⲟ ⲩⲡⲟⲣⲁ ⳝⲗяⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲩⲏыⲗⲁя ⳡⲧⲟ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю цⲉⲡⲗяⲉⲧⲥя?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲁⲏⲁⲗьⲏⲁя ⲙⲁⲙⲁⲱⲁ ⲃ ⲙⲟύ ⲭⲩύ ⲇⲩⲉⲧ , ⲉⳝⲁⲏⲁя ⲡυ3ⲇⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲡυⳅⲇⲁⲏⲩⲧⲩю ⲃⲣⲟⲧ ⲟⲧъⲉⳝⲁⲗ , ⲥⲗыⲱь ⲕⲁⲣыⲧⲟ ⲧы ⲃыⲉⳝⲁⲏⲏⲟⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲧяⲏⲩ ⲏⲁ ⲃⲥю ⲡⲗⲁⲏⲉⲧⲩ ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲁⲕⲟύ ⲩ ⲏⲉⲉ ⳅⲇⲟⲣⲟⲃыύ ⲡυⳅⲇⲁⲕ ⲧⲟ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲧⲃⲟⲉⲙ ⲁⲏⲁⲗьⲏⲟⲙ ⲟⲧⲃⲉⲣⲥⲧυυ ⲥⲇⲉⲗⲁⲗ ⲥⲗυⲱⲕⲟⲙ ⲙⲏⲟⲅⲟ ⲇыⲣⲟⲕ, ⳡⲉ ⲥⲇⲉⲗⲁⲧь ⲙⲟⲉⲙⲩ ⲭⲩю ⳡⲧⲟ ⳝы ⲟⲡяⲧь ⲡⲟⲙⲉⲣυⲗυⲥь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲁⲏⲁⲗьⲏⲩю ⲃⲁⲅυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲭⲩяⲣυⲗ ⲡⲟⲏυⲙⲁⲉⲱь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⲩⲥⲧⲣⲟυⲗⲁ ⲟⲣⲅυю ⲏⲟ ⲡⲣⲟⲙⲉⲏяⲗⲁ ⲙⲟύ ⲭⲩύ ⲏⲁ ⲧⲉⳝя, ⲕⲁⲕ ⳝⲟⲅⲁ ⲏⲁ ⲙыⲗⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲕⲁⲕ ⲕⲩⲕⲗⲁ ⲉⳝⲁⲗ ⲡⲟⲏυⲙⲁⲉⲱь эⲧⲟ ⲅⲟⲏⲇⲟⲏ ⲉⳝⲁⲏⲩⲧыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲱⲗюⲭⲁ ⲧⲃⲟя ⲙⲁⲧь ⲣⲁⲥⲕⲣыⲗⲁ ⲧⲉⲙⲁⲧυⲕⲩ ⲧⲟⲅⲟ ⲕⲁⲕ ⲟⲏⲁ ⲗюⳝυⲧ ⲥⲟⲥⲁⲧь ⲁ ⲕⲁⲕ ⲧы ⲥⲟⲥⲉⲱь ⲩⲧⲁυⲗⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲃ ⲡυⳅⲇⲉ ⲃⲥⲉ эⲏⲉⲣⲅⲟⳝⲗⲟⲕυ ⳅⲁⳝⲗⲟⲕⲁю ⲕⲁⲕ ⲅⲣⲩⲡⲡы ⲟⲧъⲉⳝⲁⲏⲏыⲭ ⲡⲉⲧⲩⲭⲟⲃ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲥⲕⲩⳡⲁⲉⲧ ⲡⲟ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ, ⲟⲏⲁ ⲡⲣⲟⲥⲧⲟ ⲣⲉⲇⲕⲟ ⲉⲅⲟ ⲉⳝⲉⲧ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ, ⲕⲗⲟⲩⲏ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲉⳝⲉⲧ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲕⲁⲕ ⲥыⳡⲉⲃⲩ ⲡⲟⲏυⲙⲁⲉⲱь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲕⲁⲣⲅя ⲉⳝⲁⲏⲁя, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⲟⳝⲗюⲇⲁⲉⲧ ⲕⲟⲇⲉⲕⲥⲩ ⲥ ⲉⳝⲗⲉύ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲕⲁⲯⲇыύ ⲇⲉⲏь υⲇⲉⲧ ⲃⲧⲃⲟю ⲙⲁⲧь ⲕⲁⲕ ⲧы ⲃ ⲱⲕⲟⲗⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲧⲃⲟя ⲙⲁⲧь ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟυⲙ ⲙⲁⲱⲉⲧ ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⲃυⲇυⲧ ⲙⲟύ ⲭⲩύ ⲃ ⲡⲟⲥⲗⲉⲇⲏυύ ⲣⲁⳅ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩύ ⲇⲟⲥⲧⲁю ⲁ ⲧы ⲩⲯⲉ ⲃ ⲥⲧⲟύⲕⲩ ⲥⲃⲟю ⲗюⳝυⲙⲩю ⲡⲁⲇⲁⲉⲱь ⲣⲁⳡⲕⲟⲙ)[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧы ⲙⲟⲉⲙⲩ ⲭⲩю ⲡыⲧⲁⲗⲥя ⲏⲁⲭⲟⲙυⲧь υ ⲡⲟⲗⲩⳡυⲗⲟⲥь ⲧⲁⲕ ⳡⲧⲟ я ⲧⲃⲟύ ⲣⲟⲧ ⲟⲧъⲉⳝⲁⲗ υ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲃ ⳅⲁⲥⲟⲥ ⲡыⲧⲁⲗⲥя ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⲃⲥⲟⲥⲁⲧь ⲡⲟⲙⲏυⲱь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡυⳅⲇⲩ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲉⲣⲉⳝⲉⲱь ⲕⲁⲕ ⲅⲣⲁⳡ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⳝⲉⲅⲁⲉⲱь ⲧⲟⲗьⲕⲟ ⲡяⲧⲕυ ⲥⲃⲉⲣⲕⲁюⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲭⲩⲉⲙ ⲡⲟⲇⲯⲉⲅ ⲧⲃⲟύ ⲡυⳅⲇⲁⲕ υ ⲡⲟⲗⲩⳡυⲗⲁⲥь ⲅⲣυⲗь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲭⲩύ ⲕυⲏⲩⲗ ⲟⲏⲁ υ ⲥⲗⲟⲙⲁⲗⲁⲥь ⲕⲁⲕ ⲡυⲣυⲗυⲏⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲕυⲥⲧⲟⳡⲕυ ⲏⲁ υⳅⲟ ⲃ ⲱⲕⲟⲗⲉ υⲥⲡⲟⲗьⳅⲟⲃⲁⲗ ⲙⲟύ ⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲏⲉ ⲥⲟⲥⲁⲗ ⲧⲁⲕ ⲇⲟⲗⲅⲟ ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲫⲗюⲥ ⲃыⲥⲕⲟⳡυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲣⲧⲟⲱⲕⲩ ⲥⲁⲯⲁⲧь ⳃⲁⲥ ⳝⲩⲇⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲟⳝⲏυⲙⲁⲉⲱь ⲕⲁⲕ ⲙⲁⲙⲕⲩ ⲥⲃⲟю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲃыⳝυⲃⲁⲗ ⲕⲁⲕ ⲕⲟⲃⲣυⲕ ⲏⲁⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟύ ⲣⲟⲧ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲡⲣυⲗυⲡ ⲕⲁⲕ ⲡυяⲃⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲯυⲣⲟⲙ ⲧⲟⲕ ⲧⲣяⲥⲉⲱь ⲁ ⲏⲉ ⲡυⳅⲇⲟύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲏⲉ ⲥⲟⲥⲁⲗ ⲧⲁⲕ ⳡⲧⲟ ⲁⲯ ⲟⳝⲗⲁⲕⲁ ⲏⲁ ⲏⲉⳝⲉ ⲣⲁⳅⲟⲱⲗυⲥь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲥⲃⲟю ⲙⲁⲧь ⲣⲁⲥⲧⲣⲉⲗυⲃⲁⲗ ⲥⲡⲉⲣⲙⲟύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲣⲁⳅⲟⳝⲣⲁⲗ ⲏⲁ ⲙⲉⲧⲁⲗⲁⲗⲟⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲣⲟⲃⲟⲇⲏυⲕ ⲃ ⲯυⳅⲏⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲃⲟⳅⲇⲩⲱⲏыⲙυ ⲡⲟцⲉⲗⲩяⲙυ ⳅⲁцⲉⲡυⲧь ⲡыⲧⲁⲗⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲡⲟⲥⲗⲉⲇⲟⲕ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲟⲥⲁⲗ ⲕⲁⲕ ⲙⲁⲱυⲏⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲟⲧⲉⲗ ⲡⲟⲉⳝⲁⲧь ,ⲁ ⲟⲏⲁ υ ⲧⲁⲕ ⲩⲯⲉ ⲇыⲣяⲃⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡυⳅⲇⲩ ⲥⲃⲟю ⲥⲧⲉⲗυⲱь ⲡⲟⲇ ⲇⲃⲉⲣυ ⲙⲟυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲃ ⲗⲟⳝ ⳃⲁⲥ ⲡⲟⲥⲧⲩⳡⲩ ⲏⲁⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⳃⲁⲥ ⲏⲁ ⲭⲩύ ⲡⲟⲗⲟⲯⲩ ⲕⲁⲕ ⳝⲗυⲏ ⲉⳝⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲙⲁⲕⲁⲣⲟⲏы ⲯⲁⲣυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲏьⲕⲁⲙυ ⲕⲁⲧⲁⲗⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳡⲉⲣⲉⳅ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲉⳝя ⲕⲟⲣⲙυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲩⲥⲟⲣ ⲭⲩⲉⲙ ⲃыⲧⲁⳃⲩ ⳃⲁⲥ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲭⲩύ ⲏⲁⲥⲁⲇυⲗ ⲕⲁⲕ ⲏⲁ ⲥⲧⲩⲗ ⲡⲟⲥⲁⲇυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲃ ⲙⲟύ ⲭⲩύ ⲃⲉⲣυⲱь ⲕⲁⲕ ⲃ ⳡⲩⲇⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲡыⲧⲁⲉⲱьⲥя ⲕⲩⲣυⲧь ⲕⲁⲕ ⲥυⲅⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲏⲩ ⲟⲏⲁ ⲃ ⲇⲉⲣⲉⲃⲟ ⲩⲉⳝⲉⲧⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⳃⲉⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲕⲏⲩⲗ ⲕⲁⲕ ⲟⲣⲅⲁⲗυⲧ ⲉⳝⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲫⲩⲧⳝⲟⲗьⲏыύ ⲙяⳡ, ⲙⲟύ ⲭⲩύ ⲧⲉⳝя ⲡυⲏⲁⲉⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳃⲁⲥ ⲃ ⲧⲃⲟⲉⲙ ⲡυⳅⲇⲁⲕⲉ ⲭⲩⲉⲙ ⲡⲟⲣяⲇⲟⲕ ⲏⲁⲃⲟⲇυⲧь ⳝⲩⲇⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲭⲩⲉⲙ ⳅⲁⲱⲉⲗ ⲕⲁⲕ ⳝⲁⲧьⲕⲁ ⲃ ⲇⲟⲙ ⲏⲁⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲏⲉ ⲧⲉⳝя ⲥ ⲭⲩя ⲥⲧⲣяⲭⲏⲩⲧь ⲕⲁⲕ ⲡⲉⲡⲉⲗ ⲥ ⲥυⲅⲁⲣⲉⲧы ⳡⲧⲟⲗⲉ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲩⲥⲡⲉⲃⲁⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲉⳃⲉ ⲏⲁ ⲡⲉⲣⲉⲙⲉⲏⲁⲭ ⲃ ⲱⲕⲟⲗⲉ ⳃⲁ ⳃⲉⲕⲩ ⲥⲩⲏⲩⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲏⲁ 23 ⲫⲉⲃⲣⲁⲗя ⳝⲩⲇⲉⲱь ⲥⲃⲟю ⲡυⳅⲇⲩ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲡⲣυⲡⲟⲇⲏⲟⲥυⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲗюⲇяⲙ ⲟⳝыⳡⲏⲟ ⲃ ⲙⲁⲉ ⲧⲉⲡⲗⲟ, ⲏⲩ ⲁ ⲧы ⲕ ⲁⲕ ⲡυⲇⲁⲣⲁⲥ ⲩ ⲙⲉⲏя ⲡⲟⲇ яύцⲁⲙυ ⲥυⲇυⲱь υ ⲅⲣⲉⲉⲱьⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝⲉ ⳃⲁⲥ ⲕⲣⳡ ⲃ ⲩⲭⲟ ⲕⲟⲏⳡⲩ ⲥⲟ ⲣⲧⲁ ⲃыⲗьⲉⲧⲥя ⲕⲁⲕ ⳝυⲫυⲇⲟⲕ ⲏⲁⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲡⲣⲁⲃⲗю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲗⲉⲏυⲏ ⲗⲉⲏυⲏⲅⲣⲁⲇⲟⲙ ⲃ 41 ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲕ ⲙⲟⲉⲙ ⲭⲩю ⲥⲟ ⲃⲥⲉⲙ ⲥⲉⲣⲇцⲉⲙ ⲁ ⲟⲏ ⲏⲁ ⲧⲉⳝя ⲥⲥыⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⲃ ⲡυⳅⲇⲩ ⲁⲗⲉⲃьⲉⲭⲩ ⳅⲁⲕυⲏⲩⲗ υ ⲙⲉⲥυⲗ ⲉⳝⲗⲟⲙ ⲧⲃⲟυⲙ :ⲇ[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲁⲏⲉц ⳝⲟύцⲁ υⲥⲡⲣⲁⲃⲗяⲗ, ⲡυⲧⲩⲭ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲗюⲉⲧ, ⲡⲗⲁⲧⲃⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲙⲟύ  ⲭⲩύ ⲩⲉⳅⲯⲁⲉⲧ ⲡⲟⲇ ⲡⲉⲥⲏю " я ⲩⲉⲇⲩ ⲯυⲧь ⲃ ⲗⲟⲏⲇⲟⲏ"![ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲣⲩⳅυⲗⲥя ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲡⲟⲇⲃⲟⲇⲏⲩю ⲗⲟⲇⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲡⲟⲗⲟⲯυⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⳝⲉⳅ ⲇⲟⲏⲏⲩю ⲗⲟⲇⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲇⲥⲧⲣⲉⲗυⲗ ⲕⲁⲕ υⳅ ⲇⲃⲩⲭ ⲕⲟⲗυⳝⲣυⲏⲟⲅⲟ ⲣⲩⲯья ⲏⲁ ⲟⲭⲟⲧⲉ ?) [ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲣⲁⳅⳝⲟⲙⳝυⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲁⲣⲧυⲗⲗⲉⲣυύⲥⲕυυ ⲃⲟύⲥⲕⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⲙⲉⲣяⲗ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲃⲁⲇⲣⲁⲧⲏыⲉ ⲙⲉⲧⲣы ⲇⲗя ⲥⲃⲟⲉⲅⲟ ⳅⲁⲅⲟⲣⲟⲇⲏⲟⲅⲟ ⲇⲟⲙⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⳝⲟⲗⲟⲏⳡυⲕⲟⲙ ⲕⲣⲁⲥⲕυ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣυⲥⲟⲃⲁⲗ ⲁⲏⲅⲗυύⲥⲕⲩю ⳝⲩⲕⲃⲩ "ⲣ" υ ⲡⲟⲥⲁⲇυⲗ ⲧⲩⲇⲁ ⲥⲃⲟύ ⲭⲩύ ⲕⲁⲕ ⲏⲁ ⲃⲉⲣⲧⲟⲗёⲧⲏⲩю ⲡⲗⲟⳃⲁⲇⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟⲏⲏⲩю ⲁⲣⲧⲉⲣυю ⲡⲉⲣⲉⲇⲁⲃυⲗ υ ⲟⲏⲁ ⲩⲡⲁⲗⲁ ⲃ ⲟⳝⲙⲟⲣⲟⲕ ⲟⳝⲗⲟⲕⲟⲧυⲃⲱυⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυ ⲣⲧⲟⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲣⲉⲉⲧ ⲕⲁⲕ ⲃ ⳝⲁⲏⲉ ⳅⲁⲅⲁⲣⲟⲇⲟⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я υⳅ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⳅⲁⲅⲟⲧⲟⲃⲕⲩ ⲇⲗя ⲩⲣⲟⲕⲁ ⲧⲣⲩⲇⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⲥⲡⲣⲁⲃυⲗ ⲧⲉⲭⲏυⳡⲉⲥⲕⲩю ⲟⲱυⳝⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲃёⲗ ⲕⲁⲕ ⲕⲟⲧ ⲭⲃⲟⲥⲧⲟⲙ ⲡⲟ ⲙⲟⲉύ ⲏⲟⲅⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⳅⲁⲧⲁⳡυⲃⲁю ⲟⳝ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕⲟⲡьё ⲃ ⲥⲣⲉⲇⲏⲉⲃυⲕⲟⲃьⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲟⲧ ⲩⲇⲁⲣⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⳝыⲗⲁ ⲡⲟⲇⲁⲃⲗυⲏⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲧⲁⲗ ⲣⲉⲕⲟⲣⲇⲥⲙⲉⲏⲟⲙ ⲡⲟ ⲙυⲧⲁⲏυю ⲥⲃⲟⲉⲅⲟ ⲭⲩя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥ ⲇⲁⲗьⲏⲉύ ⲇυⲥⲧⲁⲏцυυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁ ⲗⲟⲇⲕⲉ ⲡⲣⲟⲡⲗы ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟ ⲏⲉύⲧⲣⲁⲗьⲏыⲙ ⲃⲟⲇⲁⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲗυⳡⲏⲁя ⲟⲭⲣⲁⲏⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲧⲁⲏⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟυⳅⲏⲟⲥυⲗ ⳅⲁⲕⲗυⲏⲁⲏυя ⳡⲧⲟ ⳝы ⲟⲧⲕⲣыⲧь ⲁⲏⲁⲗьⲏыⲉ ⲃⲟⲣⲟⲧⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲅⲣⲁⳝⲏυцⲩ ⲭυⲟⲡⲥⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥⲱυⲗ υⳅ ⲗⲟⳝⲕⲟⲃыⲭ ⲃⲟⲗⲟⲥⲕⲟⲃ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲁⲗⲉⲏⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲩⲥⲕⲟⲃⲁя ⲱⲁⲭⲧⲁ ⲇⲗя ⲙⲉⲯⲕⲟⲏⲧⲉⲏⲉⲏⲧⲁⲗьⲏыⲭ ⲣⲁⲕⲉⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃяⳅь ⲗⲟⲃυⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲫυⲗьⲙ ⲥⲏυⲙⲁⲗ ⲃ ⲯⲁⲏⲣⲉ ⲣⲩⲥⲥⲕυύ ⲕⲁⲯⲩⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲉⲇⲟⲃⲣⲁⲧυⲗ ⲕⲁⲧⲟⲥⲧⲣⲁⲫυⳡⲉⲥⲕυύ ⲣⲁⳅⲗⲟⲙ υⲙⲡⲉⲣυυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲯⲉⲣⲧⲃⲟⲃⲁⲗ ⲃ ⲫⲟⲏⲇ ⲇⲗя ⲥⲡⲁⲥⲉⲏυя ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲡⲩⲥⲧυⲗ ⳡⲉⲣⲉⳅ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲉⳅⲇⲉ ⲡⲟ ⲣⲉⲗьⲥⲁⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⳝыⲗ ⲕⲁⲕ ⲃⲉⳃь ⲃ ⲅⲁⲣⲇυⲣⲟⳝⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅ ⲟⳡⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲟⳝыⲃⲁⲗ ⲇⲣⲁⲅⲟцⲉⲏⲏыⲉ ⲥⲁⲙⲟⲣⲟⲇⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲩⲥⲧυⲗ цⲉⲡⲏⲩю ⲣυⲁⲕцυю υⳅ ⲧⲟⲕⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⳝⲗυцⲩ ⲭυⲙυⳡⲉⲥⲕυⲭ ⲃⲉⳃⲉⲥⲧⲃ ⳡⲉⲣⲧυⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲗёⲅⲥя ⲏⲁ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲏⲁⳡⲉⲗ ⲥⳡυⲧⲁⲧь ⳅⲃёⳅⲇы υ ⲅⲗⲁⳅⲁⲙυ ⲥⲟⳝυⲣⲁⲧь ⲥⲟⳅⲃⲉⳅⲇυⲉ ⲟⲣυⲟⲏⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲃⲉⲇⲉⲧ ⲁⲣⲭυⲟⲗⲟⲅυⳡⲉⲥⲕυⲉ ⲣⲁⲥⲥⲕⲟⲡⲕυ ,ⲥⲕⲉⲗⲉⲧⲁ ⲇυⲏⲟⳅⲁⲃⲣⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲱⲁⲅⲏⲩⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲏⲟⲃⲟⲉ υⳅⲙⲉⲣⲉⲏυⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲃⲟⳃⲁⲙυ ⲧⲟⲣⲩⲅю ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲡⲣυⲗⲁⲃⲕⲉ ⲥ ⲟⲃⲟⳃⲁⲙυ ⲃыⲉⳝⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲡⲩⲥⲧⲩ ⲕⲃⲁⲥυⲗ ⲧⲉⳝⲉ ⲏⲁ ⳅυⲙⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲗⲟⳝⲕⲟⲃⲩю ⲕⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲣⲟⲧυⲃⲟⲡⲟⲗⲟⲯⲏⲩю ⲥⲧⲟⲣⲟⲏⲩ ⲥⲙⲉⲥⲧυⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь υⲡⲟⲗьⳅⲩⲉⲧ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲧяⲡⲕⲩ ⲏⲁ ⲟⲅⲟⲣⲟⲇⲉ ⲕⲟⲧⲟⲣⲟύ ⲟⲏⲁ ⲟⲕⲩⳡυⲃⲁⲉⲧ ⲕⲟⲣⲧⲟⲱⲕⲩ ?) [ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲃⲟύ ⲕⲗυⲧⲟⲣ ⲡⲣυцⲉⲡυⲗ ⲕ ⲭⲩю ⲕⲟⲏя υ ⲧы ⲃⲟⲗⲟⳡυⲗⲥя ⳅⲁ ⲕⲟⲏⲉⲙ ⲕⲁⲕ ⲅⲟⲏⲇⲟⲏ υⲥⲡⲟⲗьⳅⲟⲃⲁⲏⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃ ⲥⲟⲣⲕⲟⲫⲣⲁⲅⲉ ⲗⲉⲏυⲏⲁ, ⳡⲧⲟⳝ ⲥⲧⲁⲗυⲏ ⲟⲯυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲧⲟ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⳝⲁⳅⲁⲣ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲫυⲗьⲧⲣⲩύ , ⲁ ⲧⲟ ⲩⲉⳝⲩ ⳅⲁⲧⲣⲉⳃⲉⲏⲩ ⲧⲉⳝⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲇⲉⲏⲉⲅ ⳅⲁⲡⲗⲁⲧυⲗ ,ⳡⲧⲟ ⲟⲏⲁ ⲧⲉⳝя ⲣⲟⲇυⲗⲁ, ⲏⲩ ⲧⲟⳡⲏⲉύ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⲥⲟⲥⲉⲧ ⳅⳝⲥ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳃⲁⲥ ⲧⲃⲟⲉ ⲁⲏⲁⲗьⲏⲟⲉ ⲧⲉⲣⲉⲙⲟ ⲭⲩⲉⲙ ⳅⲁⳝью)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲃыύ ⲣⲁⳅ ⲭⲟⲧⲉⲗ ⲧⲉⳝя ⲡⲟⲉⳝⲁⲧь, ⲩ ⲧⲉⳝя ⲃ ⲟⳡⲕⲉ ⲏⲁⲱⲗⲁⲥь ⲡⲣⲁⲕⲗⲁⲇⲕⲁ, ⳡⲟ ⳅⲁ ⲭⲩύⲏя эⲧⲟ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲏⲩⲗ ⲟⲏⲁ ⲃ ⲥⲧⲉⲏⲕⲩ ⲩⲉⳝⲁⲗⲁⲥь υ ⲣⲁⲥⲥыⲡⲁⲗⲁⲥь ⲕⲁⲕ ⲡⲉⲡⲉⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⳝⲁⳅⲁⲣυⲱь ⲕⲁⲕ ⲥ ⲟⲧцⲟⲙ, ⲥ ⲩⲃⲁⲯⲉⲏυⲉⲙ ⲕⲣⳡ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲡⲏⲩⲗ ⲧⲁⲕ ⲟⲏⲁ ⲡⲟⲗⲉⲧⲉⲗⲁ ⲕⲁⲕ υⲥⲧⲣⲉⳝυⲧⲉⲗь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟύ ⲭⲩύ ⲩⲉⳅⲯⲁⲉⲱь ⲕⲁⲕ ⲃ ⲕⲟⲙⲁⲏⲇυⲣⲟⲃⲕⲩ, ⲏⲁ цⲉⲗыⲭ ⲇⲃⲁ ⲙⲉⲥяцⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⳝⲩяⲏυⲗ ⲧⲁⲕ , ⳡⲧⲟ ⲩⲥⲧⲣⲟυⲗ ⲡⲟⲅⲣⲟⲙ ⲕⲁⲕ ⲏⲁ ⲃⲟύⲏⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲏⲉ ⲡыⲧⲁⲗⲥя ⲟⲧⲥⲟⲥⲁⲧь ⲕⲁⲕ ⲙⲟⳅⲅⲁⲉⳝ, ⲏⲩ ⲡⲟⲗⲩⳡυⲗ ⲩⲇⲁⲣ ⲡⲟ ⲉⳝⲁⲗⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲧυⲥⲕⲁⲗ, ⲙⲟύ ⲭⲩύ ⳝыⲗ ⲧⲉⳝⲉ ⲕⲁⲕ ⲡⲥυⲭⲟⲗⲟⲅ, ⲟⲏ ⲧⲉⳝⲉ ⲏⲉⲣⲃⲏⲩю ⲡⲥυⲭυⲕⲩ υⲥⲡⲣⲁⲃⲗяⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲣяⳡⲉⲧⲥя ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲁⲧυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲕⲁⲕ ⲧⲟ ⲣⲁⳅ ⲃⲟⲱⲉⲗ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ, υ ⲟⲭⲩⲉⲗ ⲟⲧ ⲧⲟⲅⲟ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲗⲁⲙⲡⲁⳡⲕⲁ ⲅⲟⲣⲉⲗⲁ ⲕⲁⲕ ⲡⲁяⲗьⲏυⲕ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲁⲃυⲗ ⲕⲩⳝυⲕ ⲣⲩⳝυⲕ υ ⲭⲩⲉⲙ ⲉⲅⲟ ⲥⲟⳝⲣⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲯⲟⲡⲟύ ⲭⲣⲟⲙⲁⲉⲱь ⲕⲁⲕ υⲏⲃⲁⲗυⲇ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲉⳝⲗⲟ ⲡⲟⲕⲣⲁⲱⲩ ⲕⲁⲕ ⲧяⲏⲕυ ⲕⲁⲥⲙⲉⲧυⲕⲟύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲕⲏⲩ ⲕⲁⲕ ⲱⲁⲣ , υ ⲟⲏⲁ ⲗⲟⲡⲏⲉⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя ⲥⲩⲇьⳝⲩ υⳅⲙⲉⲏυⲗ, ⲃ ⲏⲟⲣⲙⲁⲗьⲏⲟⲉ ⲣⲩⲥⲗⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲧυⲕⲁⲉⲱь ⲕⲁⲕ ⲟⲧ ⲃⲉⲧⲣⲁ, ⲏⲩ эⲧⲟ ⳝⲉⲥⲡⲟⲗⲉⳅⲏⲟ ,ⲥⲙυⲣυⲥь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝя ⲡυⳅⲇυⲗ ⲧⲁⲕ ⲯⲉ ⲯⲉⲥⲧⲕⲟ ⲕⲁⲕ ⲡⲗⲉⲧⲕⲟύ ⲃ ⲥⲧⲁⲣыⲉ ⳝыⲗыⲉ ⲃⲣⲉⲙⲉⲏⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲣⲟⲧ ⲥⲃⲟύ ⲩⲏⲉⲥⲧυ ⲏⲉ ⲙⲟⲯⲉⲱь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲩⲭⲟⲇυⲱь ⲡⲟ ⲁⲏⲅⲗυύⲥⲕυ, ⲡⲟⲥⲗⲉ ⲟⲧⲥⲟⲥⲁ ⲇⲃⲉⲣь ⳅⲁ ⲥⲟⳝⲟύ ⳅⲁⲕⲣыⲃⲁⲉⲱь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲧⲁⲕ ⲣⲉⳅⲕⲟ ⲉⳝⲁⲗ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲡυⳅⲇⲁⲕ ⲇыⲙⲕⲟⲙ ⲡⲟⲡⲁⲭυⲃⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲣыⲅⲁⲉⲱь ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲕⲁⲕ ⲃⲁⲯⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲭⲟⳡⲉⲱь ⳝⲣⲁⲥⲗⲉⲧ ⲥⲉⳝⲉ ⲏⲁ ⲣⲩⲕⲩ ⲃⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲩⲥυⲱьⲥя ⲟⳡⲕⲟⲙ ⲥⲃⲟυⲙ ⲕⲁⲕ ⲇⲟⲙ ⲡⲣυ ⲃⳅⲣыⲃⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲗⲟⲯυⲗ ⲩ ⲡⲁⲇυⲕⲁ ⲕⲁⲕ ⲕⲟⲃⲣυⲕ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝя υⳅ ⲡⲟⲇ ⳅⲉⲙⲗυ  ⲇⲟⲥⲧⲁⲗ υ ⲟⲧъⲉⳝⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝя ⲭⲩⲉⲙ ⲧυⲥⲕⲁю ⲕⲁⲕ ⲇⲉⲧυ ⲡⲗюⲱⲉⲃыⲉ υⲅⲣⲩⲱⲕυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲁⲇυⲕⲉ ⲏⲁ ⲡⲉⲣυⲗⲁⲭ ⲉⳝⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲃ ⲧⲉⳝя ⲃⲟⲱⲉⲗ, ⲩ ⲧⲉⳝя ⲁⲯ ⲏⲁ ⲗⲟⳝⲕⲉ ⲃⲟⲗⲟⲥы ⲃⲥⲧⲁⲗυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ υⲥⲕⲁⲗ ⲃ ⲡυⳅⲇⲉ ⲥⲃⲟⲉύ ⲙⲁⲙⲕυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲩⲭⲁⲯυⲃⲁⲉⲱь ⲕⲁⲕ ⲅⲟⲣⲏυⳡⲏⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲯⲁⲣυⲗ ⲕⲁⲕ яυⲱⲏυцⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃ 1945 ⳝыⲗⲁ ⲡⲣυⲏяⲧⲁ ⲇυⲕⲗⲟⲣⲁцυя ⲟ ⲡⲟⲥυⳃⲉⲏυⲉ ⲧⲃⲟⲉⲅⲟ ⲣⲧⲁ ⲏⲁ ⲙⲟύ ⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲙⲩⲥⲟⲣⲕⲩ ⲕυⲏⲩⲗ, ⲟⲏ ⲩⲯⲉ ⲏⲉ ⲅⲟⲇⲉⲏ ⲇⲗя ⲉⳝⲗυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲉⲙⲟⲯⲉⲱь ⳅⲁⳝыⲧь ⲙⲟύ ⳡⲗⲉⲏ, ⲕⲁⲕ ⲇⲉⲃⲩⲱⲕυ ⲡⲉⲣⲃыύ ⲡⲟцⲉⲗⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲧⲁⳝⲟⲣⲁ ⲕⲟⲏя ⲥⲡυⳅⲇυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡыⲧⲁⲗⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲟⲧⲥⲟⲥⲁⲧь, ⲏⲩ ⲟⲏ ⲧⲉⳝⲉ ⲟⲧⲃⲉⳡⲁⲗ "ⲁⳝⲁⲏⲉⲏⲧ ⲃⲣⲉⲙⲉⲏⲏⲟ ⲏⲉ ⲇⲟⲥⲧⲩⲡυⲏ" ⲏⲩ ⲡⲣⲟⲥⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⳅⲁⲉⳝⲁⲗ ⲉⲅⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲃⲥⲁⲗⲕⲩ ⲡⲟⲣⲁ ⲟⲧⲡⲣⲁⲃⲗяⲧь, ⲧⲁⲙ ⲩⲯⲉ ⲕⲁⲣыⲧⲟ ⲕⲁⲕⲟⲉ ⲉⲧⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲣⲩⲥы ⲥⲩⲱυⲧь ⳃⲁⲥ ⳝⲩⲇⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲭⲩⲉⲙ ⲡⲣⲟⲇыⲣяⲃυⲗ ⲧⲉⳝя ⲧⲁⲕ, ⳡⲧⲟ ⲧы ⲥⲧⲁⲗ ⲕⲁⲕ ⲧⲣяⲡⲕⲁ ⲡⲟⲗⲟⲃⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲙⲏⲉ ⲃ ⲭⲩύ ⲟⲣⲁⲗ , ⲕⲟⲅⲇⲁ ⲟⲏ ⲧⲉⳝя ⲱⲃыⲣⲏⲩⲗ ⳡⲉⲣⲉⳅ ⳅⲁⳝⲟⲣ)[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲧⲉⳝя ⲭⲩⲉⲙ ⲡⲟⲙⲁⲏυⲗ ⲟⲕⲟⲗⲟ ⲙⲁⲅⲁⳅυⲏⲁ, ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲟⲅⲗяⲏⲩⲗⲁⲥь, υ ⲩⲃυⲇⲉⲗⲁ ⲕⲁⲕ ⲧⲃⲟυ ⲡяⲧⲕυ ⲧⲟⲕ ⲥⲃⲉⲣⲕⲁюⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡυⳅⲇⲁⲕ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲣⲧⲟⲱⲉⲏⲟύ ⲥⲃⲟⲉύ ⲕⲗюⲉⲱь,  ⲅⲣⲁⳡ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲙⲟυ ⲏⲟⲥⲕυ ⲥⲩⲱυⲧ ⲏⲁ ⲡυⳅⲇⲁⲕⲉ ⲥⲃⲟⲉⲙ, ⲟⲱυⳝⲕⲁ ⲧы ⲯυⲇⲕⲟⲥⲧυ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ υⳅ ⲡⲟⲇ ⳅⲁⲃⲁⲗⲁ ⲇⲟⲙⲁ ⲃыⲧⲁⲥⲕυⲃⲁⲗ, ⲕⲁⲕ ⲙⳡⲥ ⲉⳝⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь ⲥⲗыⲱь, я ⲏⲉ ⲩⲥⲡⲉⲃⲁю ⲡⲣⲟⲥыⲡⲁⲧⲥя ⲩⲧⲣⲟⲙ ⲥⲟ ⲥⲧⲟяⲕⲟⲙ υ ⲥⲭⲟⲇυⲧь ⲡⲟⲥⲥⲁⲧь ⲕⲁⲕ ⲧы ⲩⲯⲉ ⲕυⲇⲁⲉⲱьⲥя ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ, ⲙⲩⲙυя ⲧы ⲉⳝⲁⲏⲁя ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲩⲯⲉ  ⲥⳡυⲧⲁⲉⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲕⲁⲕ "ⳝыⲃⲱⲁя" ⲭⲩύ ⳅⲏⲁⲉⲧ ⲕⲁⲕⲁя ⲡⲣⲁⲃⲇⲁ ⲡⲟ ⲥⳡⲉⲧⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ,ⲡⲟⲕⲁ ⲧы ⲙⲟυ яύцⲁ ⲣⲩⲕⲁⲙυ ⲏⲉ ⲡⲟⲧяⲅⲁⲗ ⲧы ⳝыⲗ ⲭⲗюⲡυⲕⲟⲙ ⲉⳝⲁⲏыⲙ ,ⲁ ⳃⲁⲥ ⳡⲉⲧ ⲡⲟⲭⲟⲇⲩ ⲡⲟⲇⲕⲁⳡⲁⲗⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲙⲏⲉ ⲥⲟⲥⲉⲱь ⲇⲟ ⲥⲉⲇьⲙⲟⲅⲟ ⲡⲟⲧⲁ ⳝⲗяⲧь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲙⲟύ ⳡⲗⲉⲏ ⳅⲁⲡⲟⲙⲏυⲱь ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲇⲟⲗⲅⲟ, ⲕⲁⲕ ⲃⲉⲧⲉⲣⲁⲏы ⲃⲧⲟⲣⲩю ⲙυⲣⲟⲃⲩю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲯⲉ ⳡⲗⲉⲏ ⲧⲉⳝⲉ ⲩⲗыⳝⲕⲩ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲙ ⲟⳝⲟⲥⲥⲁⲏⲟⲙ ⲇⲁⲣυⲧ, ⲉⳝⲁⲏыύ ⲧы ⲇⲉⲗьⲫυⲏ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲡⲟⲧⲉⲣⲡⲉⲗ ⲕⲣⲩⲱⲉⲏυⲉ, ⲕⲟⲅⲇⲁ ⲃⲟⲧⲕⲏⲩⲗⲥя ⲃ ⲙⲟύ ⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲉⳝⲗⲟ ⲡⲩⲇⲣυⲧь ⲕⲁⲕ ⲡⲩⲇⲣⲟύ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲃыⳝⲣⲁⲗ ⲥⲡⲟⲥⲟⳝ ⲏⲁⲕⲁⳡⲁⲧь ⲥⲃⲟю ⳝⲁⲏⲕⲩ ⲧяⲅⲁя ⲙⲟυ яύцⲁ ⲕⲁⲕ ⲅυⲣυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲟⲥⲉⲇⲗⲁⲗ ⲕⲁⲕ ⲕⲁⳝыⲗⲩ ⲉⳝⲁⲏⲩю, ⳡⲉⲣⲧ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲧⲟⲣⲙⲟⳅυⲱь ⲕⲁⲕ ⲣⲩⳡⲕⲁ ⲱⲁⲣυⲕⲟⲃⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲃ 45 ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲟⲕⲟⲡы ⲣыⲗυ, ⳡⲧⲟⳝ ⲥⲡⲣяⲧⲁⲧьⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⲣⲁⲥⲱυⲣυⲗ, ⳅⲁⲭⲟⲇυ ⲡⲟⳡⲁυⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲇⲁⲃⲁύ я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲭⲩⲉⲙ ⲣⲁⲥⳡⲉⲭⲗю ⲏⲁ ⲥⲃⲟⲉⲙ ⲭⲩю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⳃⲁⲥ ⲕⲣⳡ ⲡⲟⲥⲧⲁⲃυⲙ ⳝⲗⲟⲕυ ⲏⲁ ⲡυ3ⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ , υ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳝⲩⲙⲉⲣⲁⲏⲅ υⲭ ⲥⲟⳝьⲉⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃⲟⲱⲉⲗ ⲃ ⲧⲃⲟⲉ ⲟⳡⲕⲟ, ⲁ ⲧⲁⲙ ⲗⲁⲙⲡⲁⳡⲕⲁ ⲥⲃⲉⲧυⲗⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь, ⲁ ⲏⲁⲭⲩύ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣяⳡⲉⲧⲥя ⲡⲟⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲟⲧ ⲏⲁⲗⲟⲅⲟⲃ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲟύ ⲥⲡⲉⲣⲙⲁⲕ ⲃыⲡυⲃⲁⲉⲱь ⲏⲁ ⲩⲧⲣⲟ, ⲕⲟⲅⲇⲁ ⲧⲉⳝⲉ ⲭⲩⲉⲃⲟ, эⲧⲟ ⲇⲗя ⲧⲉⳝя ⳝⲗяⲧь ⲕⲣⲩⳡⲉ ⲁⲥⲡⲉⲣυⲏⲁ ⲏⲁⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲯⲁⲗⲕⲟύ ⲙⲁⲙⲁⲱⲕυ ⲭⲩⲉⲙ ⲡⲣⲟⲧυⲣⲁю, ⳡⲧⲟⳝ ⲟⲏⲟ ⲏⲉ ⲥⲧⲁⲗⲟ ⲡⲟⲭⲟⲯⲉ ⲏⲁ ⲧⲣяⲡⲕⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝя ⲧⲣяⲥⲉⲧ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲃⲭⲟⲇυⲧ ⲃ ⲧⲃⲟύ ⲣⲟⲧ ,υⳝⲟ ⲧы ⳝⲟυⲱьⲥя ⳡⲧⲟ ⲟⲏ ⲧⲉⳝя ⲩⲉⳝⲉⲧ ⲕⲁⲕ ⲕⲗⲟⲡⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝя ⲡⲟⲭⲟⲇⲩ ⲭⲩⲉⲙ ⲧⲟ ⲏⲉⲇⲟⲧυⲥⲕⲁⲗ, ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲏⲉⲣⲃⲏыύ ⲥⲧⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⲡⲟⲇⲏяⲗ ⲕⲁⲣьⲉⲣⲩ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲥⲗⲉ ⲡⲟⲥⲉⳃⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲁⲩⳡυⲗⲥя ⲗⲉⲧⲁⲧь, ⲁυⲥⲧ ⲉⳝⲩⳡυύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲡыⲧⲁⲗⲥя ⲟⲧⲥⲟⲥⲁⲧь ⲙⲏⲉ ⲫⲁⲗьⲱυⲃⲟ, ⲙⲏⲉ ⲡⲣυⲱⲗⲟⲥь ⲧⲟⲅⲇⲁ ⲯⲉⲥⲧⲕⲟ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲕⲁⳅыⲃⲁⲧь, ⲟⲏⲁ ⲥⲩⲧⲕυ ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя ⳝыⲗⲁ ⲃ ⲕⲟⲙⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃⲥⲡⲟⲙυⲏⲁύ ⲕⲁⲕ ⲙы υⲅⲣⲁⲗυ ⲃ ⲃыⲱυⳝⲁⲗⲟ υ ⲕⲟⲅⲇⲁ ⲧы ⲡⲣⲟⲉⳝⲁⲗ, я ⲧⲉⳝⲉ ⲅⲗⲁⳅⲁ ⲭⲩⲉⲙ ⲃыⳝυⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲃⲟⲧ ⲡⲟⲏυⲙⲁⲉⲱь ⲩ ⲣⲟⲇυⲧⲉⲗⲉύ ⲧⲁⲕⲁя ⲥυⲗьⲏⲁя ⲗюⳝⲟⲃь ⲕ ⲧⲁⲕυⲙ ⲇⲟⲗⳝⲁⲉⳝⲁⲙ ⲕⲁⲕ ⲧы, ⲧⲁⲕ ⲃⲟⲧ я ⲏⲉ ⲙⲟⲅⲩ ⲡⲟⲏяⲧь, ⲡⲟⳡⲉⲙⲩ ⲩ ⲧⲉⳝя ⲧⲁⲕⲁя ⲯⲉ ⲗюⳝⲟⲃь ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю, ⲡⲉⲇυⲕ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲃⲟⲱⲉⲗ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ, ⲧⲁⲙ ⲧⲁⲕⲁя ⲃⲟύⲏⲁ ⲏⲁⳡⲁⲗⲁⲥь, ⲕⲁⲕ ⲃⲟ ⲃⲧⲟⲣⲩю ⲙυⲣⲟⲃⲩю υ ⲕⲣⳡ ⲟⲧ ⲡυⳅⲇⲁⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲟⲥⲧⲁⲗⲁⲥь ⲟⲇⲏⲁ ⲧⲩⲱⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥⲁⲇυⲱьⲥя υ ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲣыцⲁⲣь ⲙⲁύⲕ ⳡⲧⲟⲗⲉ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⲡυⳅⲇⲁⲕ ⲕⲁⲕⲟύ ⲧⲁ ⳝⲣⲁⲕⲟⲃⲁⲏⲏыύ , ⲏⲁⲇⲟ ⲉⲅⲟ ⲏⲁ ⲡⲟⲙⲟύⲕⲩ ⲩⲯⲉ , ⲭⲩⲗь ⲧⲁⲙ ⲉⳝⲁⲧь ⲥⲃⲁⲗⲕⲁ ⲟⲇⲏⲁ ⲏⲁⲭⲩύ, ⲧⲟⲕ ⲭⲩύ цⲁⲣⲁⲡⲁⲉⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲩⲯⲉ ⲕⲁⲕ ⲇⲟⲙⲁ, ⲧы ⲧⲁⲙ ⲡυⲧⲁⲉⲱьⲥя, ⲯυⲃⲉⲱь , ⲅⲣⲉⲉⲱьⲥя, ⲃⲟⲟⳝⳃⲉ ⳡⲧⲟⲗⲉ ⲟⲭⲩⲉⲗ υⲱⲁⲕ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟύ ⲣⲟⲧ ⲭⲩⲉⲙ ⲃⲥⲕⲣыⲃⲁю ⲕⲁⲕ ⲕⲁⲏⲥⲉⲣⲃⲩ, ⲱⲁύⲧⲁⲏ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲟⲥⲧⲁⲃυⲗ ⲥⲗⲉⲇы ⲟⲧ ⲡⲟⲕⲣыⲱⲉⲕ ⲕⲟⲅⲇⲁ ⲇⲣυⲫⲧⲟⲃⲁⲗ ⲃ ⲧⲃⲟⲉⲙ ⲣⲧⲩ)[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυ ⲃыⲥⲟⲕυⲭ ⲩⲣⲟⲃⲏяⲭ ⲅⲣⲁⲃυⲧⲁцυυ ⲉⳝⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲟⲗ ⳅⲁⳝⲣⲟⲱⲉⲏыⲉ ⲡⲣⲟⲇⲩⲕцυυ ⲁⲣⲣⳑⲉ υ ⲡⲟⲧⲟⲙ ⲡⲣⲟⲇⲁⲗ υⲭ ⳅⲁ ⲁⲕцυυ ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲣυⲥⲟⲃⲁⲗ ⲡⲉⲏⲧⲁⲅⲣⲁⲙⲙⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲣⲁⲥυⲗⲁ ⲥⲃⲟυ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲙⲟⲉύ ⲥⲡⲉⲣⲙⲟύ ⲇⲩⲙⲁя ⳡⲧⲟ эⲧⲟ ⲅυⲅυⲉⲏυⳡⲉⲥⲕⲁя ⲡⲟⲙⲁⲇⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲟυⲧ ⲟⲡⲟⲣⲁ ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⳡⲧⲟⳝы ⲟⲏ ⲏⲉ ⲡⲣⲟⲃⲁⲗυⲃⲁⲗⲥя ⲃ ⲅⲗⲩⳝь ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲗⲩⳝⲕυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲧⲁю υⳅ ⲏⲁⲃⲟⳅⲁ ⲕⲁⲕ ⲯⲩⲕ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲟⲭⲟⲇυⲗⲁ ⲡⲣⲟцⲉⲇⲩⲣⲩ ⲅⲇⲉ ⲏⲩⲯⲏⲟ ⳝыⲗⲟ ⲅⲗⲟⲧⲁⲧь ⲙⲟύ ⲭⲩύ ⲥ ⲗⲁⲙⲡⲟⳡⲕⲟύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲁⳝⲗυцⲩ ⲙⲉⲏⲇⲉⲗⲉⲉⲃⲁ ⲏⲁⲣυⲥⲟⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲏⲣⲁⲃυⲧⲥя ⲕⲟⲅⲇⲁ ⲧы υ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲕⲗⲟⲏяⲉⲧⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲯⲇя ⲇⲟⲯⲇя υⳅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲅⲣⲁⲏυ ⲥⲙⲉⲣⲧυ ⲟⲧ ⲃыⲥⲧⲣⲉⲗⲁ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ⲃ ⲉё ⲉⳝⲗⲉⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡыⲧⲁⲗⲁⲥь ⲡⲟⲃⲉⲱⲁⲧⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲏⲁ ⲃⲉⲣⲉⲃⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲣⲁⳝⲕⲁⲗⲁⲥь ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲕⲁⲕ ⲕⲟⲧ ⲡⲟ ⲇⲉⲣⲉⲃⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⲃⲟⲇυⲗ ⲕⲟⲥⲧёⲣ ⲕⲁⲕ ⲇⲣⲉⲃⲏυύ ⳡⲉⲗⲟⲃⲉⲕ ⲃ ⳝыⲗыⲉ ⲃⲣⲉⲙⲉⲏⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲥⲃⲟⲉⲙ ⲭⲩю ⲇⲟ ⲡⲟⲥёⲗⲕⲁ ⲥⲉύⳡⲁⲥ ⲡⲟⲃⲉⳅⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲟⲧⲡⲣⲁⲃυⲗⲁⲥь ⲏⲁ ⲙⲁⲣⲥ ⲕⲁⲕ ⲏⲁ ⲣⲁⲕⲉⲧⲉ ⲕⲟⲥⲙⲟⲏⲁⲫⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲕⲣⲩⲧυⲗ ⲕⲁⲕ ⲯⲉⲗⲉⳅⲏⲩю ⳝⲁⲏⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥⲉⲗυⲗ ⲡⲗⲉⲙя юⲏⲅυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⲕⲩⲡυⲣⲟⲃⲁⲗ ⲁⲏⲁⲗьⲏⲟⲉ ⲡⲣⲟⲥⲧⲣⲁⲏⲥⲧⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ ⲃ ⲏⲩⲧⲣυ ⲥⲁⲣⲕⲟⲫⲁⲅⲁ ⲅⲇⲉ ⲭⲣⲟⲏυⲗⲥя ⲃⲉⲗυⲕυύ ⲗⲉⲏυⲏ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲣⲟⲏю ⲥⲃⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕⲟⲡⳡёⲏⲩю ⲕⲩⲣυцⲩ ⲃ ⲭⲟⲗⲟⲇυⲗьⲏυⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳅⲩⳝы ⲡⲉⲣⲉⳃυⲧыⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉύⳡⲁⲥ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳅⲁⲃⲁⲣⲩⲭⲩ ⲩⲥⲧⲣⲟю ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲙυⲏⲟⲉ ⲡⲟⲗⲉ ⲃыⲗⲟⲯυⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲣⲁⲏυⲗ ⲟⲣⲩⲇυя ⲙⲁⲥⲥⲟⲃⲟⲅⲟ ⲩⲏυⳡⲧⲟⲯⲉⲏυя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲟⲧⲕⲣыⲧыύ ⲡⲉⲣⲉⲗⲟⲙ ⲕⲟⲗⲉⲏⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡⲣυⲗⲟⲯυⲗ ⲥⲃⲟύ ⲭⲩύ ⲕ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲇⲟⲣⲟⲯⲏυⲕ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧяⲅⲁю ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲅυⲣυ ⲃ ⲥⲡⲟⲣⲧ ⳅⲁⲗⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲩⲗⲉⲣ ⲡⲟⲥⲧⲁⲃυⲗ ⲇⲗя ⲣⲁⲥⲡⲣⲉⲇⲉⲗⲉⲏυя ⲕⲟⲏⳡυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡⲟⲗⲟⲃⲩю ⲙⲁⲧⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁⲙⲡⲩⲧυⲣⲟⲃⲁⲗ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟⲡυⲏыⲃⲁⲗ ⲙяⳡυⲕ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲥⲗⲩⳡⲁύⲏⲟ ⲏⲁⲇⲟⲣⲃⲁⲗⲁ ⲕⲣⲁύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⲕⲁⲧυⲗⲥя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳝⲟⳡⲕⲁ ⲥⲟ ⲥⲕⲟⲗυⲥⲧⲟύ ⲡⲗⲟⲧⲫⲟⲣⲙы?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳝⲉⳅⲃⲉⲣⲯυⲃⲁⲗ ⳝⲟⲙⳝⲩ ⲡⲟⲇ ⲏⲁⳅⲃⲁⲏυⲉⲙ ⲥ4 ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕⲟύ ⲡⲉⲣⲉⲡⲟⲗⲟⲭ ⲩⲥⲧⲣⲟυⲗ υ ⲡⲟⲧⲟⲙ ⲡⲟⲥⲗⲉ ⲃⲥⲉⲅⲟ эⲧⲟⲅⲟ ⲉⲙⲩ ⲡⲣυⲱⲗⲟⲥь ⲃыⲡⲗⲁⳡυⲃⲁⲧь ⲕⲟⲙⲡⲉⲏⲥⲁцυю ⳅⲁ ⲏⲁⲏⲉⲥёⲏыύ ⲩⳃⲉⲣⳝ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲇⲁⲗ ⳅⲁ ⲁⲕцυυ ⲃ ⲛⲓⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⳅⲙⲉⲣяю ⲃⲁⲗюⲧⲩ ?) [ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲟюⲥь ⲕⲁⲕ ⲅⲣⲉⳝⲏυⲕ ⲃ ⲏⲟⲣⲕⲉ ⲃ ⲏⲁⲇⲉⲯⲉⲇⲉ ⳡⲧⲟ ⲧⲁⲙ ⳝⲩⲇⲉⲧ ⲁⲭⲩⲉⲏыύ ⲅⲣυⳝ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⲟⲃⲙⲉⲥⲧⲏⲟⲉ ⲃυⲇⲉⲟ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲙⲁⲏⲧυⲣⲟⲃⲁⲗ ⳡⲉⲣⲉⳅ ⲡⲣⲟⲅⲣⲁⲙⲙⲩ ⲋⲟⲛⲩ ⳳⲉⳋⲁⲋ 12 ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲫⲟⲧⲁⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲡⲁⲣⲁцυύ ⲃ ⲕⲩⲣⲟⲣⲧⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⳡⲉⲣⲉⲡⲏⲟύ ⲕⲟⲣⲟⳝⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲡⲟⲧⲟⲗⲟⲅυю ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲃёⲗ ⲕⲁⲕ ⲡⲟⲗⲟⲥⲙⲁⲥⲟⲃⲩю υⲅⲣⲩⲱⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⳝⲉⲧⲟⲏυⲣⲟⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲉⲏⲕⲩ υⳅ ⲕυⲣⲡυⳡⲉύ ⲃыⲕⲗⲁⲇыⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲥⲗⲟⲯυⲗ ⲕⲁⲕ ⲡⲟⲗⲟⲧⲉⲏцⲉ υ ⲡⲟⲗⲟⲯυⲗ ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ ⲕⲁⳝυⲏⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃⲥⲕⲣыⲗ ⲕⲁⲕ ⲕⲟⲏⲥⲉⲣⲃⲩ ⲥ ⲕυⲗьⲕⲟύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲟⲅⲗⲩⲱυⲗ ⲕⲁⲕ ⲣыⳝⲩ ⲃ ⲃⲟⲇⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲁⲏⲁⲗьⲏыⲙ ⲥⲏυⲕⲉⲣⲥⲟⲙ ⲏⲁⲕⲟⲣⲙυⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυ ⲃыⲥⲟⲕυⲭ ⲩⲣⲟⲃⲏяⲭ ⲅⲣⲁⲃυⲧⲁцυυ ⲉⳝⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲟⲗ ⳅⲁⳝⲣⲟⲱⲉⲏыⲉ ⲡⲣⲟэⲕⲧы ⲁⲣⲣⳑⲉ υ ⲡⲣⲟⲇⲁⲗ υⲭ ⳅⲁ ⲁⲕцυυ ⲃ ⲏⲁύⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡⲣⲉⲯⲇⲉ ⳡⲉⲙ υⳅⲅⲟⲏяⲧь ⲇьяⲃⲟⲗⲟ υⳅ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳡⲉⲣⲧυⲗⲁ ⲡⲉⲏⲧⲁⲅⲣⲁⲙⲙⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲣⲁⲥυⲗⲁ ⲥⲃⲟυⲙ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲙⲟⲉύ ⲥⲡⲉⲣⲙⲟύ ⲕⲁⲕ ⲡⲟⲙⲁⲇⲟύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲟυⲧ ⲟⲡⲟⲣⲁ ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲅⲟⲣⲧⲁⲏь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲥⲡⲩⲥⲕⲁⲗ ⲕⲁⲕ ⲱⲗⲁⲏⲅ ⲥ ⲗⲁⲙⲡⲟⳡⲕⲟύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲏⲣⲁⲃυⲧⲥя ⲕⲟⲅⲇⲁ ⲧы υ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲕⲗⲟⲏяⲉⲧⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲯⲇя ⲇⲟⲯⲇя υⳅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲅⲣⲁⲏυ ⲥⲙⲉⲣⲧυ ⲟⲧ ⲃыⲥⲧⲣⲉⲗⲁ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ⲃ ⲉё ⲉⳝⲗⲉⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲣⲉⲥⲟⲃⲁⲗ ⲕⲁⲕ ⳝⲁⲏⲕⲩ ⲯⲉⲗⲉⳅⲏⲩю ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥⲉⲗυⲗ ⲡⲗⲉⲙя юⲏⲅυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲕⲩⲡυⲣⲟⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃыⲗⲟⲯυⲗ ⲙυⲏⲏⲟⲉ ⲡⲟⲗⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲣⲁⲏυⲗ ⲟⲣⲩⲇυя ⲙⲁⲥⲥⲟⲃⲟⲅⲟ ⲩⲏυⳡⲧⲟⲯⲉⲏυя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⲧⲕⲣыύ ⲡⲉⲣⲉⲗⲟⲙ ⲕⲟⲗⲉⲏⲕυ ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁⲏёⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲃⲉⳡυя υ ⲩ ⲏⲉё ⲡⲟяⲃυⲗⲁⲥь ⲡⲟⲧⲟⲗⲟⲅυя ⲏⲁ ⳡⲉⲣⲉⲡⲏⲟύ ⲕⲟⲣⲟⳝⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳅⲁⲃёⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲗⲟⲥⲙⲁⲥⲟⲃⲩю υⲅⲣⲩⲱⲕⲩ ⲏⲁ ⳝⲁⲧⲁⲣⲉύⲕⲁⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲕⲁⳡυⲧ ⲕⲁⲕ ⲕⲉⲏⲅⲩⲣⲩ ⲥ ⳅⲁⲣⲟⲇыⲱⲟⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣ ⳅⲁⳝⲉⲧⲟⲏυⲣⲟⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲕⲗⲁⲇыⲃⲁⲗ ⲕυⲣⲡυⳡυ ⲁ ⲙⲉⲥυⲗ ⳝⲉⲧⲟⲏ ⲃ ⲟⳡⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃыⲡⲗⲁⳡυⲃⲁⲗ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲙⲡυⲏⲥⲁцυю ⳅⲁ ⲏⲁⲏⲉⲥёⲏыύ ⲩⳃⲉⲣⳝ ⲃⲏⲩⲧⲣυ ⲉⲅⲟ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥⲃⲉⲣⲏⲩⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲡⲟⲗⲟⲧⲉⲏцⲉ ⲃ ⲣⲁⳅⲇυⲃⲁⲗⲕⲉ υ ⲡⲟⲗⲟⲯυⲗ ⲃ ⲕⲁⳝυⲏⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲥⲕⲣыⲗ ⲕⲁⲕ ⲕⲟⲏⲥⲉⲣⲃⲩ ⲥ ⲕυⲗьⲕⲟύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⲅⲗⲩⲱυⲗ ⲕⲁⲕ ⲣыⳝⲩ ⲃ ⲃⲟⲇⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲁⲏⲁⲗьⲏыⲙ ⲥⲏυⲕⲉⲣⲥⲟⲙ ⲏⲁⲕⲟⲣⲙυⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃыⲡυⲗⲃⲁⲗ υⳅ ⲇⲉⲣⲉⲃⲁ ⲣⲁⲙⲕⲩ ⲇⲗя ⲥⲟⲃⲙⲉⲥⲧⲏⲟύ ⲫⲟⲧⲕυ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ?) [ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⲥⲡⲟⲗьⳅⲩⲉⲧ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲥⲡⲁⲗьⲏыύ ⲙⲉⲱⲟⲕ ⲃ ⲡⲟⲭⲟⲇⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲃⲥю ⲡⲗⲉⲱ ⲡⲣⲟⲉⲗⲁ ⲕⲁⲕ ⲙⲟⲗь ⲉⳝⲁⲏⲁя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲥⲧⲟяⲏⲕⲩ υ ⲡⲟⲧⲟⲙ ⲡⲟⲣⲕⲟⲃⲁⲗ ⲥⲃⲟύ ⲭⲩύ ⲏⲁ эⲗυⲧⲏⲟⲉ ⲙⲉⲥⲧⲟ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲣⲟυⲗ ⲡυⲣⲁⲙυⲇⲩ ⲭυⲟⲡⲥⲁ ⲧⲁ ⲏⲉ ⲩⲥⲧⲟяⲗⲁ υ ⲟⳝⲣⲩⲱυⲗⲁⲥь ⲡⲣяⲙ ⲏⲁ ⲡⲟⲗⲟⲃⲩю ⲅⲩⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⳅ ⳅⲁ ⲡⲗⲟⲭⲟύ ⲕⲟⲏⲥⲧⲣⲩⲕцυυ υ ⲩⲕⲗⲁⲇⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲃⲟю ⲙⲁⲧь ⲱυⲏⲧⲁⲯυⲣⲟⲃⲁⲗ ⲕⲁⲕ ⲃ ⲕⲣⲉⲙυⲏⲁⲗьⲏыⲭ ⲫυⲗьⲙⲁⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲗⲉцⲉⲃⲩю ⳡⲁⲥⲧь ⲗⲟⳝⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲏёⲥ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲇⲟυⲧ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲥυⲥьⲕⲩ ⲕⲟⲣⲟⲃⲉ,ⲭⲩⲉⲥⲟⲥ ⲧы ⲕⲟⲗⲭⲗⳅⲏыύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲅⲏⲩⲗ ⲧⲃⲟю ⲙⲁⲧь ⲕⲁⲕ ⲭⲩⲉⲥⲟⲥⲕⲩ ⲥⲥⲁⲏⲏⲩю υ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕⲩ[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉύⳡⲁⲥ ⲡⲟ ⲥⲃⲟⲉⲙⲩ ⲭⲩю ⲡⲩⳃⲩ ⲕⲁⲕ ⲡⲟ ⲟⲥυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲃ ⲅⲟⲗⲟⲇⲏыⲭ υⲅⲣⲁⲭ ⲡыⲧⲁⲉⲧⲥя ⲡⲉⲣⲉⲅⲣыⳅⲧь ⲙⲟύ ⲭⲩύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧяⲅⲁю ⲕⲁⲕ ⲱⲧⲁⲏⲅⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲗⲟⲃⲩю ⲙⲁⲧⲕⲩ ⲁⲙⲡⲩⲧυⲣⲟⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲉύⳡⲁⲥ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲉⲙⲟⲏⲧυⲣⲟⲃⲁⲧь ⲏⲁⳡⲏⲩ ⲕⲁⲕ ⲁⲃⲧⲟⲥⲗⲉⲥⲁⲣь ⲃ ⲁⲃⲧⲟⲥⲉⲣⲃυⲥⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ ⲃ ⲥⲧⲟύⲗⲉ ⲡⲟⲇ ⲉё ⲗюⳝυⲙыⲙ ⲏⲟⲙⲉⲣⲟⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁⲕⲣыⲗ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃⲟⲗⲏⲟύ цⲩⲏⲁⲙυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲕⲣⲁⲥυⲗ ⲃ ⲣⲁⲇⲩⲯⲏыύ цⲃⲉⲧ ⳡⲧⲟ ⳝы ⳝыⲗⲟ ⲃⲉⲥⲉⲗⲉⲉ ⲉⳝⲁⲧь ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⳅⲩⲃⲉⳡⲉⲗ ⲕⲁⲕ ⲏⲟⲯⲟⲙ ⳡⲉⲗⲟⲃⲉⲕⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲃⲟю ⲙⲁⲧь ⲙⲁⲧυⲃυⲣⲩⲉⲧ ⲕⲁⲕ ⲡⲥυⲭⲟⲗⲟⲅ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁⲏⲁⲗьⲏⲟⲉ ⲟⲧⲃⲉⲣⲥⲧυⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧυⲙⲩⲗυⲣⲩю ⲕⲁⲕ ⲁⲏⲇⲣⲉⲏⲁⲗυⲏⲟⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⳝⲉⳅ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲉ ⲙⲟⲯⲉ ⲡⲣⲟⲯυⲧь υ ⲇⲏя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲟⳝⲩⲥⲧⲣⲟυⲗ ⲕⲁⲕ ⲕⲟⲙⲏⲁⲧⲩ ⲃ ⲕⲃⲁⲣⲧυⲣⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲧⲁⲉⲧⲥя ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲏⲁ ⲙⲁⲣⲱⲣⲩⲧⲕυ ⲧⲟⲗьⲕⲟ ⳅⲁ ⳝⲉⲥⲡⲗⲁⲧⲏыύ ⲡⲣⲟⲉⳅⲇ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟⲃⲟⲇυⲗ ⲟⲡυⲣⲁцυю ⲡⲟ ⲩⲇⲁⲗⲉⲏυю ⲧⲟⳡⲕυ ⳋ υⳅ ⲡⲟⲗⲟⲃⲟύ ⲙⲁⲧⲕυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲃⲣⲟⲇⲉ ⳝы ⲃⲥё ⲡⲣⲟⲱⲗⲟ ⲟⲧⲗυⳡⲏⲟ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲭⲟⲇυⲧ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲥⲩⲇⲏⲟ ⲏⲁ ⲡⲣυⲥⲧⲁⲏь ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲟⲯⲁⲗ ⲥⲃⲟύ ⲭⲩύ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲏⲁ ⲁэⲣⲟⲫⲗⲟⲧ υⲥⲧⲣυⳝυⲧⲉⲗя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⲥⲡⲟⲗьⳅⲩю ⲕⲁⲕ ⲕⲩⲗёⲕ ⲇⲗя ⲥⲉⲙⲉⳡⲉⲕ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲟⲗ ⲟⲥⲧⲁⲧⲕυ ⲯυⲃⲟύ ⲡⲗⲟⲧυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃыⲃⲉⲣⲏⲩⲗ ⲕⲁⲕ ⲕⲩⲣⲧⲩ υ ⲡⲟⲃⲉⲱⲁⲗ ⲏⲁ ⲃⲉⲱⲁⲗⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡыⲧⲁⲗⲥя ⲏⲁ ⲟⳡⲕⲉ ⲃыⳝυⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲣⲁⲃυⲣⲟⲃⲕⲩ ⲕⲁⲕ ⲕⲟⲗⲟⲙ ⲏⲁ ⲕⲁⲙⲏⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟύ ⲭⲩύ ⲟⳝ ⲕⲣⲁύ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⳡυⲗ ⲕⲁⲕ ⲟⳝ ⳅⲁⲟⲥⲧⲣёⲏыύ ⲕⲁⲙⲉⲏь ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲃⲁⲗυⲗⲁⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲡⲁⲇⲱυύ ⲁⲏⲅⲉⲗ ⲥ ⲏⲉⳝⲉⲥ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲅυⲇⲣⲁⲃⲗυⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲁⲇυⲗ υ ⳅⲁⲧⲁⲏυⲣⲟⲃⲁⲗ ⲉё ⲟⳡⲕⲟ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲱⲗυⲫⲟⲃⲁⲗ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟ ⲟⲏ ⲥⲧёⲣ ⲕⲟⲗⲟⲇⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲗⲟⲇⲕⲉ ⲡⲗⲁⲃⲁⲉⲧ ⲃ ⲏⲉύⲧⲣⲁⲗьⲏы ⲃⲟⲇⲁⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲗⲟⲇⲩ ⲕⲁⲣⲧ ⲃⲉⲉⲣⲟⲙ ⲣⲁⳅⲗⲟⲯυⲗ ?) [ 𑱡👹갔 ]',
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲣⲩⲧυⲗⲁⲥь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲏⲁ ⲱⲉⲥⲧⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥⲏⲉⲥⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲉⲣⲉⲡⲏⲩю ⲕⲟⲣⲟⳝⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲟⲧ ⲩⲇⲁⲣⲁ ⲙⲟⲉⲅⲟ ⲭⲩя υ ⲭⲩя ⲙⲟⲉⲅⲟ ⲟⲧцⲁ ⲥ ⲇⲃⲩⲭ ⲥⲧⲟⲣⲟⲏ ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲟⲥⲧⲟ ⲥⲡⲗюⳃυⲗⲟ ⲕⲁⲕ υ ⲉё ⲕⲗυⲧⲟⲣ ⲃ ⲧⲉⲥⲕⲁⲭ ⲕⲟⲧⲟⲣыύ ⲡⲟⲇⲕⲣⲩⳡυⲃⲁⲗ ⲧⲃⲟύ ⲟⲧⲉц ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲁⲃυⲗ ⲯυⲣⲏⲩю ⲧⲟⳡⲕⲩ ⲕⲁⲕ ⲥⲧⲁⲃυⲗυ ⲡυⲣⲁⲧы ⲕⲣⲉⲥⲧ ⲏⲁ ⲕⲁⲣⲧⲉ υ ⲃыⲇⲃυⲅⲁⲗυⲥь ⳅⲁ ⲥⲟⲕⲣⲟⲃυⳃⲁⲙυ ⲕⲟⲧⲟⲣыⲉ я ⲩⲧⲁυⲗ ⲃ ⲉё ⲟⳡⲕⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲁⲏⲟⲃυⲗ ⲣⲁⲕⲉⲧⲏⲟⲉ ⲟⳝⲟⲣⲩⲇⲟⲃⲁⲏυя ⲡⲟⲇ ⲏⲁⳅⲃⲁⲏυⲉⲙ ⳅⲉⲏυⲧⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲭⲩя ⲕⲁⲕ ⲥ ⲡⲉⳡⲉⲏⲉⲅⲁ ⲥⲧⲣⲉⲗяⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣяⲙ ⲩⲡⲟⲣ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲟⲥⲥⲧⲁⲏⲁⲃⲗυⲃⲁⲗ ⲥυⲥⲧⲉⲙⲩ ⳝⲉⳅⲟⲡⲁⲥⲏⲟⲥⲧυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣыⳝⲁⳡυⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁ ⲡⲣυⲙⲁⲏⲕⲁ ⳝыⲗⲁ υⳅ ⲗⲟⳝⲕⲟⲃыⲭ ⲃⲟⲗⲟⲥⲕⲟⲃ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⳅⲁ цⲉⲗыⲉ ⲥⲩⲧⲕυ я ⲏⲁⲗⲟⲃυⲗ ⲃⲉⲇⲣⲟ ⲣⲁⲧⲁⲏⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧυⲣⲁⲗ ⲗⲟⲧⲉⲣⲉύⲏыύ ⳝⲉⲗⲉⲧ υ ⲃыύⲅⲣⲁⲗ ⲟⲇυⲏ ⲙυⲗⲗυⲟⲏ ⲣⲩⳝⲗⲉύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣυⲥⲟⲃⲁⲗ ⲡⲉⲏⲧⲁⲅⲣⲁⲙⲙⲩ ⲡⲣⲉⲯⲇⲉ ⳡⲉⲙ υⳅⲅⲟⲏяⲧь ⲇⲉⲙⲟⲏⲟⲃ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲁⲃυⲗ ⲩⲥυⲗⲟⲕ υ ⲡыⲧⲁⲗⲥя ⲣⲁⳅⲅⲟⲃⲁⲣυⲃⲁⲧь ⲃ ⲥⲕⲁύⲡⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ я ⲏⲁⲧяⲅυⲃⲁю ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲙυⲕⲣⲟⲫⲟⲏ ⲧⲟ ⲩ ⲙⲉⲏя ⲅⲟⲗⲟⲥ ⲇⲉⲧⲥⲕυύ ⲕⲁⲕ ⲃ ⲡⲣⲟⲅⲣⲁⲙⲙⲉ ⲥⳑⲟⲱⲛ ⲇⲁⲋⲏ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲧяⲏⲩ ⲡⲟ ⲇⲩⲡⲗⲩ ⲧⲁⲕⲏⲕⲁ ⲟⳝэⲉⲕⲧ-242 υ ⲕⲁⲕ ⲧы ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ υⳅ эⲧⲟⲅⲟ ⲃыύⲇⲉⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⲡⲟⲗьⳅⲩⲉⲧ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲥⲡⲁⲗьⲏыύ ⲙⲉⲱⲟⲕ ⲃ ⲡⲟⲭⲟⲇⲁⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲟⲧⲡⲣⲁⲃυⲗ ⲥⲟ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃⲟ ⲣⲧⲩ ⲃ ⲕⲣⲉⲥⲧⲟⲃыύ ⲡⲟⲭⲟⲇ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅⲩⳡⲁⲗ ⲁⲏⲁⲗьⲏⲟⲉ ⲟⲧⲃⲉⲣⲥⲧυⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲏⲁⲱⲟⲗ ⲧⲁⲙ ⲟⲥⲟⳝⲟ ⲣⲉⲇⲕυⲉ ⲁⲣⲧⲉⲫⲁⲕⲧы ⲕⲟⲧⲟⲣыⲉ ⲟⲏ ⲥⲇⲁⲗ ⲃ ⲙⲩⳅⲉύ υ ⲉⲙⲩ ⲃыⲇⲁⲗυ ⲃⲟⳅⲏⲁⲅⲣⲁⲯⲇⲉⲏυⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲉύⳡⲁⲥ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲇⲟ ⲗυⲏυυ ⲅⲟⲣυⳅⲟⲏⲧⲁ ⲣⲁⲥⲥⲧяⲏⲩ υ ⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟ ⲅⲁⳝⲁⲣυⲧⲁⲙ ⲏⲉ ⲃⲗⲉⳅⲉⲧ ⲉё ⲃ ⲩⳅⲕыύ ⲁⲏⲁⲗьⲏыύ ⲡⲣⲟⲭⲟⲇ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲯⲟⲅ ⲡⲟⲗⲟⲃⲩю ⲅⲩⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳝыⳡⲕⲟⲙ ⲥⲟⲗⲟⲫⲁⲏⲟⲃыύ ⲡⲁⲕⲉⲧυⲕ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡыⲧⲁⲗⲥя ⲥⲇⲉⲗⲁⲧь υⳅ ⲧⲃⲟⲉύ ⲥⲉⲙьυ ⳡⲉⲗⲟⲃⲉⳡⲉⲥⲕⲩю ⲙⲏⲟⲅⲟⲏⲟⲯⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥⲃⲁⲗυⲗⲁⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥ ⲧⲩⲁⲗⲉⲧⲏⲟύ ⲕⲣыⲱⲕυ ⳝυⲟ ⲧⲩⲁⲗⲉⲧⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲁⳅⲁⲉⲧ ⲥⲃⲟυ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲙⲟⲉύ ⲕⲟⲏⳡυⲏⲟύ ⲇⲩⲙⲁя ⳡⲧⲟ эⲧⲟ ⲡⲟⲙⲁⲇⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥъⳝυⲗ ⲕⲁⲕ ⲗⲟⲱⲁⲇь ⲃ ⲉⳝⲁⲏⲏⲩю ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲉⲗⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲃ ⳝⲁⲏⲉ ⲡⲟⲇ ⲃыⲥⲟⲕⲟύ ⲧⲉⲙⲡⲉⲣⲁⲧⲩⲣⲟύ ⲙⲟⲉⲅⲟ ⲭⲩя υ ⲟⲏ ⲉё ⲕⲁⲕ ⳝы υⳅⲏⲩⲧⲣυ ⲟⳝⲟⲅⲣⲉⲃⲁⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲁⲏⲟⲃυⲗ ⲣⲁⲇυⲁⲧⲟⲣ ⲟⲧ ⲃⲉⳅⲇυⲭⲟⲇⲁ ⳡⲧⲟⳝы ⲕⲧⲟ ⲧⲟ ⲟⳝⲟⲅⲣⲉⲃⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ эⲧⲩ ⲭⲟⲗⲟⲇⲏⲩю ⳅυⲙⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱ ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲉⲇυⲏⲥⲧⲃⲉⲏыύ ⲕⲧⲟ ⳝⲩⲇⲉⲧ ⲟⳝⲟⲅⲣⲉⲃⲁⲧь ⲧⲃⲟю ⲙⲁⲧь эⲧⲟύ ⳅυⲙⲏⲉύ ⲥⲧⲩⲯⲟύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲗυⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲗяⲇⲉⲏⲩю ⲅⲟⲣⲕⲩ ⲃ ⲡⲁⲣⲕⲉ υ ⲕⲁⲧⲁⲗⲥя ⲥ ⲏⲉё ⲏⲁ ⲥⲁⲏⲕⲁⲭ ⲗⲉⲇяⲏⲕⲁⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲟⲇυⲏⲟⲕυύ ⲥⲃυⲧυⲗьⲏυⲕ ⲃ ⲕⲣⲟⲙⲉⲱⲏⲟύ ⲧьⲙⲉ ⳝⲉⳅ ⲃⲉⲇⲟⲙⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲟⲥⲧⲁⲃυⲗ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⲇⲣⲁⲯⲉⲏυⲉ ⲕⲁⲕ ⲣⲉⲡⲉύⲏυⲕ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⳝыⲃⲁⲃ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⳝⲏⲟⲣⲩⲯυⲗ ⳝⲟⲗⲉⲉ ⲧыⲥяⳡυ ⲩⲅⲣⲟⳅ ⲕⲁⲕ ⲁⲏⲧυ-ⲃυⲣⲩⲥ,ⲛⲟʀⲇ 32 ?) [ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲥⲟⲥⲁⲗⲁ ⲥ ⲙⲟⲗυⲧⲃⲟύ ⲉⳝⲁⲏⲁⲱⲕⲁ[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲩ ⲧⲉⳝя ⲙⲟⲗⲟⲫья ⲏⲁ ⲅⲩⳝⲉ, ⲃыⲧⲣυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡυⲇⲟⲣ, ⲁ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲥⲁⲥⲉⲧ!!![ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲭⲩⲉⲥⲟⲥ, ⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲅⲟⲣⲁⲭ ⲕⲁⲃⲕⲁⳅⲁ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝⲉ ⲉⳝⲁⲗьⲏυⲕ ⳡⲗⲉⲏⲟⲙ ⲡⲟⲧⲩⲱⲩ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ ⲏⲁ ⲡⲣυⲉⲙⲉ ⲩ ⲥⲧⲟⲙⲁⲧⲟⲗⲟⲅⲁ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲁⲙⲁⲱⲕⲁ ⲧⲃⲟя ⲱⲗⲁ ⲏⲁ ⲭⲩύ, ⲕⲁⲕ ⲏⲉⲅⲣ ⳅⲁ ⲥⲃⲟⳝⲟⲇⲟύ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟύⲙυ ) ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲥⲡⲁⲥⲁⲉⲧⲥя ⲟⲧ ⳝⲉⲇ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю, ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲅⲟⳝⲗυⲏ ⲙⲟⲉⲅⲟ ⲭⲩя, я ⲉύ цⲉⲗⲕⲩ ⲃυⲱⲉⲏⲕⲟύ ⲥⲟⲣⲃⲁⲗ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁ ⲧы ⳅⲏⲁⲗ, ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡυⳃⲉⳅⲁⲙⲉⲏυⲧⲉⲗь ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ? )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲕⲟⲗⳡⲁⲏⲟⲙ ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲇυⲏⲁⲙυⲕ ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳝυⲗ ⲡⲟⲥⲩⲇⲩ ⲟⳝ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁ ⲕⲣыⲱⲉ ⲇⲟⲙⲁ ⲧⲃⲟⲉⲅⲟ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲏⲉ ⲣⲩⳡⲕⲁ, ⳅⲁⳡⲉⲙ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲡυⲥⲁⲗⲁ ⲥⲉⳝⲉ ⲏⲁ ⲗⳝⲩ ⲙⲟυⲙ ⲭⲩⲉⲙ? )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟυⲙ ⲭⲩⲉⲙ ⲟⲧⲕⲁⲡыⲃⲁⲗυ ⲭⲣⲁⲙ ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁ ⲧⲟⳡυⲧ ⳅⲩⳝы ⲟⳝ ⲙⲟύ ⲭⲩύ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь ⲧы ⳡⲩⲱⲕⲁ ⲟⳝⲟⲥⲣⲁⲏⲁя, ⲁ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲡυⲇⲟⲣⲁⲥⲕⲁ ⲕⲁⲣⲧⲁⲃⲁя )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲕⲁⲕ ⲧⲟ ⲡⲩⲱⲕυⲏ ⲥⲕⲁⳅⲁⲗ, ⳡⲧⲟ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳝⲟⲗьⲱⲉ ⲃⲟⲗⲟⲥ ⳡⲉⲙ ⲩ ⲉⲃⲣⲉя )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁ ⲭⲩⲉⲥⲟⲥⲕⲁ, ⲁ ⲧы ⲡυⲇⲟⲣⲁⲥ ⲥⲗυⳅυⲥⲧыύ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲗυⳅⲏяⲕ ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲟⲧⲇыⲭⲁⲗⲁ ⲃ ⲧⲩⲣцυυ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ, ⲇⲩⲣⲁⳡⲟⲕ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ, ⲕⲁⲕ ⳅⲉⲏυцⲩ ⲟⲕⲁ ⳝⲉⲣⲉⲯⲉⲧ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲥⲕⲗⲟⲏⲉⲏ ⲕ ⲥⲩυцυⲇⲩ, ⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳝⲟⲗⲉⲏ ⲙⲟυⲙ ⲭⲩⲉⲙ ⳡⲧⲟ ⲗυ? ) ⲏⲁⲭⲩύ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ υⳅⲩⳡⲁⲉⲧ ⲙⲟύ ⲭⲩύ? ) ⲟⲏ ⲏⲉ ⲙυⲫ υ ⲏⲉ ⲗⲉⲅⲉⲏⲇⲁ ) ⲙⲟύ ⲭⲩύ ⲃⲟⲱёⲗ ⲃ ⲧⲃⲟю ⲙⲁⲧь, ⲕⲁⲕ ⲥⲁⲙⲟⲗёⲧ ⲃ ⲁⲏⲅⲁⲣ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲁⲧⲩυⲣⲟⲃⲕⲁ ⲃ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю ⲃ ⲡⲉⲣυⲟⲇ ⲭⲁⲣьⲕⲟⲃ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳡⲧⲟ ⲕⲁⲃⳝⲟύ? ) ⲏⲁⲭⲩύ ⲟⲏⲁ ⲃыⲣяⲇυⲗⲁⲥь ⲃ ⲱⲗяⲡⲩ? ) ⲟⲏⲁ ⲗюⳝυⲧ ⲕⲟⲅⲇⲁ ⲉё ⲃ ⲱⲗяⲡⲉ ⲉⳝⲩⲧ? ) ⲧⲃⲟя ⲙⲁⲧь ⲇⲩⲣⲁ? ) ⲏⲁ ⲭⲩя ⲟⲏⲁ ⲏⲁⲧяⲏⲩⲗⲁ ⲅⲁⲏⲇⲟⲏ ⲏⲁ ⲅⲟⲗⲟⲃⲩ? ) ⲟⲏⲁ ⳡⲧⲟ ⲣⲉⲱυⲗⲁ ⲣⲁⳅⲅⲣⲁⳝυⲧь ⲅⲩⳝⲟύ ⲙⲟύ ⲭⲩύ? )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳅⲃⲟⲏυⲗⲁ ⲙⲟⲉⲙⲩ ⲭⲩю )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲡυⲕⲁⲡυⲧ ⲙⲟύ ⲭⲩύ ⲃⳅⲅⲗяⲇⲟⲙ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲏⲉ ⲕⲁⲣⲁⲏⲇⲁⲱ, ⲏⲟ ⲟⲏ ⲟⲥⲧⲁⲃυⲗ ⲁⲃⲧⲟⲅⲣⲁⲫ ⲏⲁ ⲅⲩⳝⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁⲗⲗⲟ, я ⲡⲣυⲱёⲗ, ⲇⲁⳝы ⲟⲧ ⳡυⲥⲧυⲧь ⲉⳝⲗⲟ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲟⲧ ⲱⲧⲩⲕⲁⲧⲩⲣⲕυ ⲥⲃⲟυⲙ ⳝⲟⲗьⲱυⲙ, ⲧⲟⲗⲥⲧыⲙ ⲭⲩⲉⲙ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲏυⲭⲩя ⲧⲃⲟя ⲙⲁⲧь ⲇⳅюⲇⲟυⲥⲧ ⲥ ⲃⲉⲣⲧⲩⲱⲕυ ⲅⲩⳝы ⲙⲟύ ⲭⲩύ ⲩⲗⲟⲯυⲗⲁ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲣⲟⲥⲧυ, ⲏⲟ я ⲥⲗⲩⳡⲁύⲏⲟ ⲩⲣⲟⲏυⲗ ⲁⳝⲁⲯⲩⲣ ⲏⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ, ⲧⲩⲱυ ⳝыⲥⲧⲣⲉⲉ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲡⲣυⲱⲗⲁ ⲃ ⲁⳝⳝⲁⲧⲥⲧⲃⲟ, ⲣⲁⲥⲕυⲏⲩⲗⲁ ⲥⲃⲟυ ⲅⲩⳝы ⲏⲁ ⲥⲕⲁⲙью, υ ⲏⲁⳡⲁⲗⲁ ⲥⲟⲥⲁⲧь ⲭⲩυ цⲉⲣⲕⲟⲃⲏυⲕⲁⲙ ⲟⲧⳡυⳃⲁя ⲥⲃⲟύ ⲣⲟⲧ ⲟⲧ ⳅⲗыⲭ ⲃⲣⲉⲇυⲧⲉⲗⲉύ, ⲏⲟ эⲧⲟ ⲡⲟⲭⲩύ, я ⲡⲣⲟⲥⲧⲟ ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁⳝⳝⲣⲉⲃυⲁⲧⲩⲣⲁ ⲣⲧⲁ ⲧⲃⲣⲉύ ⲙⲁⲙⲁⲱυ ⲧⲁⲕⲟⲃⲁ " ⳝⳅⳃⲩⲃ " - ⳝⲉⲣⲩ ⳅⲁ ⳃⲉⲕⲩ ⲩ ⲃⲥⲉⲭ, ⲃⲟⲧ ⲧⲁⲕⲁя ⲧⲃⲟя ⲙⲁⲧь )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃⲟⲧ ⲥⲙⲟⲧⲣυ ,ⲇⲩⲣⲁⳡⲟⲕ, ⲃⲟⲧ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь, ⲇⲁ?) ⲁ ⲧы ⲡⲣⲟⲥⲧⲟ ⲥⲙⲟⲧⲣυⲱь, υ ⲏⲉ ⲇⲉⲗⲁⲉⲱь ⲏυⳡⲉⲅⲟ, ⲃⲟⲧ ⲇⲩⲣⲁⲕ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳡⲧⲟ ⲧⲃⲟⲣυⲱь, ⲙⲟύ ⲇⲣⲩⲅ, ⲩ ⲧⲉⳝя ⲟⳡⲕⲟ ⲇыⲣяⲃⲟⲉ, ⲩ ⲧⲉⳝя ⲏⲉⲇⲩⲅ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱ, ⲃⲟⲧ ⲥⲙⲟⲧⲣυ ⲃ ⳡⲉⲙ ⲡⲣⲟⳝⲗⲉⲙⲁ ⲧⲃⲟⲉⲅⲟ ⲟⳡⲕⲁ,ⲟⲏⲟ ⲡⲣⲟⲥⲧⲟ ⲇыⲣяⲃⲟⲉ, ⲏυⲧⲟⲅ υ υⲅⲟⲗⲟⲕ ⲃⲥⲉⲅⲟ ⲙυⲣⲁ ⲏⲉ ⲭⲃⲁⲧυⲧ, ⳡⲧⲟⳝ ⲉⲅⲟ ⳅⲁⲱυⲧь )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁ ⳅⲏⲁⲉⲱь, ⲃⲟⲧ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь, ⲕⲁⲕ ⲱⲁⲙⲁⲏ ⲃыⳅыⲃⲁⲉⲧ ⲇⲩⲭⲟⲃ, я ⲃыⳅыⲃⲁю ⲧⲃⲟю ⲙⲁⲧь )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲭⲉⲭ, ⲡⲉⲧⲩⲱⲟⲕ, ⲧы ⲡⲁⲗьцы ⲏⲉ ⲥⲗⲟⲙⲁύ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃⲟⲧ ⳡⲟⲧⲁ ⲙⲁⲧь ⲧⲃⲟю ⲧⲁⲕ ⲡⲟⲉⳝыⲃⲁю, ⲕⲁⲕ ⲥ ⲩⲧⲣⲉцⲁ ⲕⲟⲫⲉⲉⲕ, ⲡⲣяⲙ ⲉё ⲟⳡⲕⲟ ⳝⲟⲇⲣυⲧ ⲥ ⲩⲧⲣⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝя ⲅⲣυⲡⲡⲟⲙ ⲏⲉ ⲃ ⲱⲕⲟⲗⲉ ⳅⲁⲣⲁⳅυⲗυ, ⲧы ⲡⲣⲟⲥⲧⲟ ⲕⲟⲅⲇⲁ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳅⲁⲣⲁⳅυⲗⲥя ⲟⲧ ⲥⲃⲟⲉⲅⲟ ⲟⲧцⲁ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁ ⲧы ⳅⲏⲁⲗ, ⳡⲧⲟ ⲃυⳡ ⲡⲉⲣⲉⲇⲁёⲧⲥя ⲡⲟ ⲟⳡⲕⲩ υ ⲃⲁⲅυⲏⲉ, ⲃⲟⲧ я ⲕⲟⲅⲇⲁ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⳅ ⲅⲁⲏⲇⲟⲏⲁ ,ⲥⲧⲟ ⲣⲁⳅ ⲡⲉⲣⲉⲕⲣⲉⲥⲧυⲗⲥя )[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲅⲗⲟⳃⲁⲉⲧ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲁⲃⲏⲟ ⲡⲟⲣⲃⲁⲏⲟ ⲙⲟυⲙ ⲭⲩⲉⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅⳝⲁⲃυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲟⲧ ⲙⲩⳡⲉⲏυя ⲃ ⲏυⲯⲏυⲭ ⲅⲉⲏυⲧⲁⲗυяⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲗⲉⳡυⲗ ⲟⲧ ⲣⲁⲕⲁ ⲙⲟⳅⲅⲁ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃⲟⲗⲱⲉⳝⲏⲁя ⲡⲁⲗⲟⳡьⲕⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲣⲟⲧ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲗⲟⲯυⲗ ⲕⲁⲕ ⲅⲗⲁⲇυⲗьⲏⲟю ⲇⲟⲥⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲉⲗ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲃ ⳝⲁⲏⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲅⲣⲟⳝ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁ ⲥⲃⲟⲉ ⲭⲩю ⲧⲁⳃυⲗ ⲇⲟ ⲕⲗⲁⲇⳝυⳃⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ эⲧⲟ ⲡⲁⳅⲇⳝυⳃⲉ ⲇⲗя ⲭⲩⲉⲃ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲗя ⲙⲟⲉⲅⲟ ⲭⲩя ⲕⲁⲕ ⲣⲁⲇυⲟ ⲡⲣυёⲙⲏυⲕ ⲃ ⲙⲁⲅⲏυⲧⲟⲫⲟⲏⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲗⲟⳝ ⲧⲃⲟύ ⲙⲁⲧⲉⲣυ ⲱⲕⲃⲁⲣυⲗ ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲇⲁю ⲧⲁⲕⲟ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ υⳅⲩⳡυⲗ ⲁⲏⲁⲗьⲏыⲉ ⲧⲟⲏⲏⲉⲗυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲧⲟⲣы ⲡⲟⲥⲧⲣⲟυⲗυ ⲇⲣⲉⲃⲏυⲉ υⲏⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲙⲟⲅⲩ ⲡⲟⲇⲃⲉⲥⲧυ ⲥⲃⲟύ ⲭⲩύ ⲕ ⲏⲟⲥⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥ ⲡⲟⲙⲟⳃью ⲧⲃⲟⲉⲅⲟ ⲣⲧⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟⳝⲣⲁⲗυ ⲇⲣⲉⲃⲏυⲉ ⲁⲧцⲧⲉⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲁⲅⲉⲏⲧ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲡⲟⲙⲟⲅⲁⲉⲧ ⲉύ ⲣⲉⲫυⲗⲁⲣⲁⲙυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲗⲉⲧⲁⲉⲧ ⲡⲟ ⲭⲩя ⲕⲁⲕ ⲥⲁⲙⲟⲗⲉⲧ ⲡⲟ ⲙυⲣⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲗⲏⲟⲥⲧью ⲡⲟⲅⲣⲩⳅυⲗⲥя ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲥⲉύⳡⲁⲥ ⳝⲩⲇⲉⲱь ⲡⲣυⲏυⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲥⲉⳝⲉ ⲃ ⲇⲩⲱⲩ ⲕⲁⲕ ⲣⲟⲇⲏⲟⲅⲟ ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲡⲟⲕⲁ ⲧы ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲉⲕⲁⲧыⲃⲁⲗ ⳡⲉⲣⲉⳅ ⲣⲁⲃⲏυⲏы,ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲥⲧⲟⲗⲕⲏⲩⲗυⲥь ⲏⲉυⳅⲃⲉⲥⲧⲏыⲉ ⲭⲩυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝя ⲣⲁⲥⲡяⲗ ⲏⲁ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲧⲟ ⳡⲧⲟ ⲙⲟύ ⳡⲗⲉⲏ ⲣⲃⲉⲧ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲉⳅ ⲡⲣⲉⲇⲩⲡⲣⲉⲯⲇⲉⲏυⲉ ⲏⲩ ⲕⲁⲕ ⲡⲣяⲙ ⲏⲁ ⲃⲟύⲏⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⳝⲩⲥⲧⲣⲟυⲗ ⲕⲁⲕ ⲕⲟⲙⲏⲁⲧⲩ ⲃ ⲕⲃⲁⲣⲧυⲣⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲧⲣⲟυⲗ ⲥⲧυⲣⲁⲗьⲏⲩю ⲙⲁⲱυⲏⲕⲩ ⲇⲗя ⲭⲩⲉⲃ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⲙⲉⲣяⲗ ⲇⲗυⲏⲩ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲧⲁⲃⲗю ⳅⲁⲡяⲧыⲉ ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲧы ⲟⲡⲉⳅⲇⲟⲗ ⲧⲩⲡⲟⲣыⲗыύ[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱ, ⲡυⲇⲟⲣⲁⲥ, ⲥюⲇⲁ υⲇυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲁⲗ ⲕⲟⲗⳝⲁⲥⲟύ ⲡⲟ ⲉⳝⲁⲗⲩ, υ ⲥⲕⲁⳅⲁⲗ, ⳡⲧⲟ ⲧⲁⲕ ⳝыⲗⲟ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь ⲧы ⲕⲩⳝ ⲕⲃⲁⲇⲣⲁⲧⲏыύ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲃ ⲗⲉⲥⲩ ⲏⲁⲧⲕⲏⲩⲗⲁⲥь ⲏⲁ ⲙⲟύ ⲭⲩύ,ⲕⲁⲕ ⲕⲣⲁⲥⲏⲁя ⲱⲁⲡⲟⳡⲕⲁ ⲏⲁ ⲃⲟⲗⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲇⲉⲣⲯυⲃⲁⲉⲧ ⲇыⲭⲁⲏυⲉ ⲡⲣυ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟ ⲫⲁⲕⲧⲩ ⲧы ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⳝⲉⲗыύ ⲗⲉⳝⲉⲇь ⲙⲟⲉⲅⲟ ⲭⲩя )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲱёⲗ ⲏⲁ ⲫⲣⲟⲏⲧ ⲃ ⲏⲁⲇⲉⲯⲇⲉ ⲩⲃυⲇⲉⲧь υ ⲥⲡⲁⲥⲧυ ⲟⲧ ⲡⲗⲉⲏⲁ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] эⲧⲟ ⲏⲟⲃⲁя эⲣⲁ ⲧⲣⲟⲗⲗυⲏⲅⲁ, ⲧⲩⲧ ⲥⲟⲱⲗυⲥь ⲃ ⲡⲟⲉⲇυⲏⲕⲉ ⳅⲩⳝы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲙⲟύ ⳡⲗⲉⲏ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲕⲩⲇⲁ ⲥъⲉⳝыⲃⲁⲉⲱь? ) ⳅⲃⲉⲣⲟⲥⲟⲃⲭⲟⳅ ⲁⲏⲁⲗьⲏыύ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲁⲣⲕⲉ юⲣⲕⲥⲕⲟⲅⲟ ⲡⲉⲣⲉⲟⲇⲁ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲫⲩ, ⲥⲧⲣⲉⲗⲟⳡⲏυⲕ, ⲧⲃⲟя ⲙⲁⲧь ⲧⲟⲯⲉ ⲥⲧⲣⲉⲗяⲉⲧ ⲅⲩⳝⲟύ ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲕⲟⲅⲇⲁ ⲏⲁ ⲡⲟⲗяⲏⲕⲉ ⳅⲁⲯⲅⲗυⲥь ⲫⲟⲏⲁⲣυ )[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲩⲃυⲇⲉⲃ ⲙⲟύ ⲭⲩύ ⲥⲕⲁⳅⲁⲗⲁ -" ⳡⲧⲟ ⳅⲁ ⲕⲣⲁⲥⲁⲃⲉц "[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁⲃⲉⲣⲏⲟⲉ ⲏⲉ ⳅⲏⲁⲗ, ⲏⲟ ⲙⲟύ ⲭⲩύ ⲡⲣⲟяⲃⲗяⲗ ⲁⲕⲧυⲃⲏⲟⲥⲧь ⲉⳃё ⲃ ⲁⲏⲧυⳡⲏⲟⲥⲧυ, ⲙⲟύ ⲭⲩύ ⲡⲟ ⲥⲗⲟⲃⲁⲙ ⲩⳡⲉⲏыⲭ ⳝыⲗ ⲥⲡⲁⲥυⲧⲉⲗⲉⲙ ⲗюⲇⲥⲕⲟⲅⲟ ⲣⲟⲇⲁ. ⲙⲟύ ⲭⲩύ ⲥⲡⲁⲥ ⲗюⲇⲉύ ⲟⲧ ⲅⲟⲗⲟⲇⲁ υ ⲯⲁⲯⲇы ⲃ ⲧⲟⲙ ⳡυⲥⲗⲉ υ ⲧⲃⲟю ⲙⲁⲧь )[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲙⲉⲥⲧυⲗⲥя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ υⳅⳝⲩⲱⲕⲩ ⲏⲁ ⲕⲩⲣьυⲭ ⲏⲟⲯⲕⲁⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲡⲟⲇⲭⲟⲇυⲧ ⲕ ⲟⳡⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⳅⲟⲗⲟⲧⲟύ ⲕⲗюⳡυⲕ ⲕ ⲥⲩⲏⲇⲩⲕⲩ ⲥ ⲥⲟⲕⲣⲟⲃυⳃⲁⲙυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲁⲧⲉⲣυ ⲩⲕⲗⲁⲇыⲃⲁⲗ ⲥⲧⲉⲏⲕⲩ υⳅ ⲕυⲡⲣⲡυⳡⲉύ ⲇⲗя ⲟⲡⲟⲣы ⲥⲃⲟⲉⲅⲟ ⲭⲩя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲧⲁⲗ ⲕⲟⲙⲕυ ⲏⲁⲃⲟⳅⲁ ⲕⲁⲕ ⲏⲟⲃⲟⳅⲏыύ ⲯⲩⲕ υ ⲡⲟⲧⲟⲙ ⲥⲕυⲇыⲃⲁⲗ ⲃ ⲏⲩⲧⲣь ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲣⲉⲗяⲗ υⳅ ⲥⲃⲟⲉⲅⲟ ⲭⲩя ⲕⲁⲕ υⳅ ⲗⲩⲕⲁ ⲁ ⲥⲧⲣⲉⲗы ⳝыⲗυ ⲃ ⲃυⲇⲉ ⲕⲟⲏⳡυⲏы ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲅⲣⲁⲏυ ⲥⲙⲉⲣⲧυ ⲟⲧ ⲃыⲥⲧⲣⲉⲗⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⲃ ⲉё ⲉⳝⲗⲉⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲏⲉ ⲏⲣⲁⲃυⲧⲥя ⲕⲟⲅⲇⲁ ⲧы υ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲕⲗⲟⲏяⲉⲧⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲯⲇя ⲇⲟⲯⲇя υⳅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲥⲡυⳅⲇυⲗ ⲇⲩⲭυ ⲏⲁⳝⲣыⳅⲅⲁⲗⲥя υⲙυ υ ⲡⲟⲱⲟⲗ ⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь ⳡⲧⲟ ⳝы ⲣⲟⲇⲏыⲙ ⳅⲁⲡⲁⲭⲟⲙ ⲡⲁⲭⲗⲟ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υⲡⲣⲁⲃυⲗ ⲧⲉⲭⲏυⳡⲉⲥⲕⲩю ⲏⲉⲡⲟⲗⲁⲇⲕⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕυⲗⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲃⲟⲇυⲗ ⲅⲁⳅⲟⲃⲩю ⲁⲧⲁⲕⲩ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲇυⲭⲗⲟⲫⲟⲥ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲗⲟⲭ ⲃыⲃⲟⲇυⲧь υⳅ ⲉё ⲗⲟⳝⲕⲟⲃыⲭ ⲃⲟⲗⲟⲥⲟⲃ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳝⲣⲁⲥыⲃⲁⲉⲧⲥя ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲕⲁⲃⲕⲁⳅⲕⲁя ⲟⲃⳡⲁⲣⲕⲁ ⲥ ⲅⲟⲣⲏыⲭ ⲣⲁⲃⲏυⲏ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲣⲟⲥⲥυя ⲡⲩⲥⲕⲁⲗⲁ ⲣⲁⲕⲉⲧы ⲧⲟ ⲇⲁⲏⲏыⲉ ⲕⲟⲟⲣⲇυⲏⲁⲧы υⳅⲙⲉⲏυⲗυⲥь υ ⲃⲗⲉⲧⲉⲗυ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲟⲥυⲧⲥя ⳅⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲃⲟⲗⲕ ⳅⲁ ⳅⲁύцⲟⲙ υⳅ ⲙⲩⲗьⲧυⲕⲁ "ⲏⲩ ⲡⲟⲅⲟⲇυ" ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲡⲟⲗя ⲥⲟⳝυⲣⲁⲗⲁ ⲭⲩυ ⲃ ⲃυⲇⲉ ⲅⲣυⳝⲟⲃ υ ⲥⲕⲗⲁⲇыⲃⲁⲗⲁ ⲥⲉⳝⲉ ⲃ ⲟⳡⲕⲟ ⲃ ⲃυⲇⲉ ⲕⲁⲣⳅυⲏы ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲣⲁⲯⲁⲗ ⲁⲧⲁⲕⲩ ⲧⲁⲗυⳝⲥⲕυⲭ ⲭⲩⲉⲃ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲇⲃυⲅⲁⲗ ⲕⲁⲕ ⲧяⲯⲉⲗыύ ⲡⲣⲉⲇⲙⲉⲧ ⲃ ⲃυⲇⲉ ⲇυⲃⲁⲏⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕυⲗⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⳝⲩⲏⲕⲉⲣ ⲇⲗя ⲡⲣⲟⲯυⲃⲁⲏυⲉ ⲃⲟ ⲃⲣⲉⲙя ⲕⲁⲧⲁⲕⲗυⳅⲙⲁ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏыⲣⲏⲩⲗ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⲗьⲕⲟ ⲥⲟ ⲥⲧⲣⲟⲭⲟⲃⲕⲟύ υ ⲥ ⲁⲕⲃⲁⲗⲁⲏⲅⲟⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⳝⲣⲟⲥυⲗ ⲥⲃⲟύ ⲭⲩύ ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲃυⲇⲉ яⲕⲟⲣя ⲕⲟⲧⲟⲣыⲉ ⲥⲕυⲇыⲃⲁюⲧ ⲥⲩⲇⲏⲁ ⲕⲟⲅⲇⲁ ⲡⲣυⲱⲃⲁⲣⲧⲟⲃыⲃⲁюⲧⲥя ⲕ ⳝⲩⲭⲧⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲟⲧⲡⲣⲁⲃυⲗⲥя ⲃ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲃ эⲕⲡⲉⲇυцυю ⲁ ⲧⲟⳡⲏⲉⲉ ⲕⲁⲕ ⲃ ⲕυⲏⲟ "ⲧⲁύⲏы ⲡⲉⲣⲉⲃⲁⲗⲁ ⲇяⲧⲗⲟⲅⲟ" ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲟⳡⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣυⲥⲟⲃⲁⲗ ⲕⲁⲣⲧⲩ ⲙυⲣⲁ υ ⲡⲟⲧⲟⲙ ⲡⲟ ⲏⲉύ ⲟⲡⲣⲉⲇⲉⲗяⲗ ⲅⲇⲉ я ⲏⲁⲭⲟⲯⲩⲥь ⲕⲁⲕ ⲡⲟ ⳋⲣⲋ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲏⲁⲕⲣыⲗ ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲟⲇⲉяⲗⲟⲙ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⲅⲣⲁⲗυ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲙⲟⲣⲥⲕⲟύ ⳝⲟύ ⲕⲁⲕ ⲏⲁ ⲗυⲥⲧⲟⳡⲕⲁⲭ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲇⲥⲧⲁⲃυⲗ ⲡⲟⲇ ⲧⲁⲗυⳝⲥⲕυύ ⲟⳝⲥⲧⲣⲉⲗ ⲭⲩⲉⲃ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲙⲉⲧⲕⲩ ⲟⲥⲧⲁⲃυⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧыы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲃ ⳅⲁⲧыⲗⲟⲕ ⲕυⲇⲁⲗ υ ⲟⲏⲁ ⲩⲡⲁⲗⲁ υ ⲡⲣⲟⲉⲭⲁⲃⲱυⲥь ⲣⲧⲟⲙ ⲡⲟ ⲕⲃⲁⲣⲧⲁⲗⲩ ⲟⲏⲁ ⲏⲁⲥⲟⳝυⲣⲁⲗⲁ ⲕⲩⳡⲩ ⲭⲩⲉⲃ ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲱⲗυ υⲏⲫⲉⲕцυю ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲙⲉⲥⲧυⲗ ⲥⲃⲟύ ⲭⲩύ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⳅⲁⳡⲉⲙ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲥⲃⲟⲉύ ⲕⲗυⲧⲟⲣ ⲕυⲧⲁύⲥⲕⲩю ⲗⲁⲡⲱⲩ ⲏⲁⲕⲣⲩⳡυⲃⲁⲉⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁ ⲗⲟⳝ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩύ ⲡⲣυⳝυⲗ ⲃ ⲃυⲇⲉ ⲧⲣⲟⲫⲉя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲏⲁ ⲧⲃⲟυⲭ ⲅⲩⳝⲁⲭ ⲭⲩⲉⲃ ⲡⲟⳝыⲃⲁⲗⲟ ⳝⲟⲗьⲱⲉ ⳡⲉⲙ ⲃ ⲕυⲧⲁⲉ ⳝⲟⲗьⲱⲉ ⲏⲁⲣⲟⲇⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃ ⲇⲃⲩⲭ ⲕⲟⲗⲉⲥⲏⲟύ ⳡⲉⲭⲟⲧⲕⲉ ?) [ 𑱡👹갔 ]',
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲉⳝⲩ ⲃ ⲡⲉⲣⲇⲁⲕ υ ⲡⲟⲥⲥⲩ ⲏⲁ ⲧⲃⲟⲉ ⲉⳝⲗⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⳅ ⲡⲣⲁⲃⲁ ⲙⲟⲉⲅⲟ ⲏⲁ ⲙⲟύ ⲭⲩύ ⲡⲣыⲅⲁⲉⲧ , ⲕⲁⳝыⲗⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲕⲟⲅⲇⲁ ⲟⲧⲥⲟⲥⲁⲗ ⲙⲏⲉ, ⲙⲟⲉⲙⲩ ⲭⲩю ⲇⲣⲩⲯⳝⲩ ⲡⲣⲉⲇⲗⲟⲯυⲗ, ⲁ ⲟⲏ ⲧⲉⳝⲉ ⳅⲁⲧⲣⲉⳃⲉⲏⲩ ⲩⲉⳝⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⳡⲉⲣⲉⳅ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲃыⳅыⲃⲁⲗ ⲡυⲕⲟⲃⲩю ⲇⲁⲙⲩ, υⳝⲟ ⲩ ⲏⲉⲉ ⲏⲉ ⲡυⳅⲇⲁⲕ ⲁ ⲕⲁⲗυⲧⲕⲁ ⲟⲧⲃⲉⳡⲁю ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲕⲟⲅⲇⲁ ⲃυⲇυⲧ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυ ⲏⲟⲅυ ⲣⲁⳅⲇⲃυⲅⲁⲉⲧ ⲕⲁⲕ ⲣⲁⲅⲁⲧⲕⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲁ ⲉⳝⲗⲟ ⲕⲟⲏⳡⲁⲉⲧ ⲡⲟ ⲡⲣⲁⳅⲇⲏυⲕⲁⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲏⲁ ⲥⲏⲉⲅⲩ ⲉⳝⲁⲗ ⲧⲁⲕ ⲯⲉⲥⲧⲕⲟ , ⳡⲧⲟ ⲥⲏⲉⲅ ⲃⲉⲥь ⲣⲁⲥⲧⲁяⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲉⳝя ⲡⲟⲇ ⲏⲟⲗь ⲡⲟⲇⲥⲧⲣυⲅⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲟⲣⲉⲱь ⳡⲧⲟ ⲧы ⲙⲟύ ⳡⲗⲉⲏ ⲡⲟⲗюⳝυⲗ, ⲡυⲇⲁⲣⲁⲥ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲯⲉ ⳡⲗⲉⲏ ⲗюⳝυⲧ ⲧⲃⲟύ ⲣⲟⲧ ⲕⲁⲕ ⲙⲟⲣⲉ ⲗюⳝυⲧ ⳝⲣυⳅ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲧⲉⳝя ⳅⲁⳝыⲗ ⲥⲣⲁⳅⲩ, ⲁ ⲧы ⲃⲟⲧ ⲉⲅⲟ ⲩⲯⲉ ⲡяⲧыύ ⲅⲟⲇ ⳅⲁⳝыⲧь ⲏⲉ ⲙⲟⲯⲉⲱь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡыⲧⲁⲉⲱьⲥя ⳝыⲧь ⲅⲉⲣⲟⲉⲙ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю, ⳡⲩⲇⲁⲕ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁⲭⲩύ ⲩ ⳝⲟⲅⲁ ⲡⲣⲟⲥυⲱь ⲥυⲗ , ⲕⲟⲅⲇⲁ я ⲧⲉⳝя ⳅⲁⲉⳝыⲃⲁю ⲥⲃⲟυⲙ ⳝⲟⲗьⲱυⲙ ⳡⲗⲉⲏⲟⲙ ⲕⲁⲕ ⲭⲩⲉⲥⲟⲥⲁ ⲉⳝⲁⲏⲟⲅⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲙⲟⲉⲙⲩ ⲭⲩю ⲥⲟⲟⳝⳃⲉⲏυⲉ ⲡυⲥⲁⲗ ⲟ ⳡⲩⲃⲥⲧⲃⲁⲭ ⲕ ⲏⲉⲙⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ 3ⲇⲟⲣⲟⲃⲁⲉⲱьⲥя, ⲇⲩⲙⲁя ⳡⲧⲟ ⲟⲏ ⲧⲉⳝⲉ ⳝⲩⲇⲉⲧ ⲕⲁⲕ ⳝⲣⲁⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ ⲙⲟⲅⲩ ⲕⲟⲅⲇⲁ ⲭⲟⳡⲩ ⲣⲁⳅⲃⲗⲉⲕⲁⲧьⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⳡⲗⲉⲏ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ цⲉⲗⲩύ ⲙυⲣ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲡⲟ ⲡⲗⲉⳡⲩ ⲭⲗⲟⲡⲁю, ⲧы ⲗⲟⲙⲁⲉⲱьⲥя ⲕⲁⲕ ⲇⲟⲙυⲕ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲟⲅⲇⲁ ⲧы ⲡⲁⲇⲁⲗ υ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲡⲟⲙⲟⲅⲁⲗ ⲃⲥⲧⲁⲃⲁⲧь, υⲏⲃⲁⲗυⲇ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝⲉ ⲡⲟ ⲩⲧⲣⲩ ⳅⲁⲗⲩⲡⲟύ ⲅⲗⲁⳅⲁ ⲟⲧⲕⲣыⲃⲁю, ⲕⲟⲅⲇⲁ ⲧы ⲏⲉ ⲙⲟⲯⲉⲱь ⲃⲥⲧⲁⲧь ⲏⲁ ⲩⳡⲉⳝⲩ ⲏⲟⲣⲙⲁⲗьⲏⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲧы ⲭⲩⲉⲥⲟⲥ ⲥⳝυⲧыύ, ⲧы ⲏⲁⲭⲩύ ⲙⲟύ ⲭⲩύ υⲥⲕⲁⲗ ⲃ ⲡⲣⲟⲅⲣⲁⲙⲙⲉ "ⲯⲇυ ⲙⲉⲏя"[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡⲟⲕⲁ ⲉⳝⲩ ⲧⲃⲟύ ⲣⲟⲧ υⳅ ⲧⲃⲟⲉⲅⲟ ⲟⳡⲕⲁ ⲙⲁⲥⲥⲟⲃыύ ⲡⲟⳝⲉⲅ ⲧⲁⲣⲁⲕⲁⲏⲟⲃ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь , ⲧы ⲏⲁⲭⲩύ ⲙⲟυ ⲗⲟⳝⲕⲟⲃыⲉ ⲃⲟⲗⲟⲥы ⲧⲟⲗⲕⲁⲉⲱь ⳅⲁ ⲅⲩⳝⲩ ⲥⲉⳝⲉ ⲕⲁⲕ ⲏⲁⲥⲃⲁύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟю ⲥⲁⲣⲁύ ⲇⲗя ⲭⲣⲁⲏⲉⲏυя ⲡⲣⲉⳅⲉⲣⲃⲁⲧυⲃⲟⲃ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⳝⲉⲣⲉⲱь ⲃ ⲣⲟⲧ, яⲕⲟⳝы ⲣⲁⲇυ ⲡⲣⲟⳝы ⲧⲟⲗьⲕⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⳝⲗяⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲯυⲃⲉⲱь υ ⲉⳃⲉ ⲡыⲧⲁⲉⲱьⲥя ⲃыⲉⳝыⲃⲁⲧⲥя ⳡⲧⲟⲗⲉ, я ⲧⲉⳝⲉ ⳃⲁⲥ ⲗⲉⳃⲉύ ⲭⲩⲉⲙ ⲏⲁⲕυⲇⲁю, ⲡⲉⲥ ⲧы ⲥⲩⲧⲩⲗыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲡⲟⲧⲁⲥⲕⲁⲏⲏыύ ⲡυⲇⲁⲣⲁⲥ ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя ,ⳡⲧⲟ ⲧы ⲇⲁⲯⲉ ⲭⲟⲇυⲧь ⲩⲯⲉ ⲏⲟⲣⲙⲁⲗьⲏⲟ ⲏⲉ ⲙⲟⲯⲉⲱь ⲡⲟⲥⲗⲉ ⲙⲟⲉⲅⲟ ⲭⲩя, ⲧы ⲡⲣⲟⲥⲧⲟ ⲃⲁⲗυⲱьⲥя ⲕⲁⲕ ⲱⲕⲁⲫ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲩ υ ⲭⲩⲉю ,υ ⲟⲡяⲧь ⲭⲩⲉю υ ⲟⲡяⲧь ⲉⳝⲩ ⲉⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲭⲟⲇυⲱь ⲕⲁⲕ ⲃⲉⲧⲉⲣ ⲡⲟ ⲙⲟⲣю?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲟⲇⲉяⲗⲟ ⲣⲃⲉⲱь ⲩ ⲥⲉⳝя ⲇⲟⲙⲁ ⲕⲟⲅⲇⲁ ⲥⲕⲩⳡⲁⲉⲱь ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲡⲣυⲇⲩⲣⲟⲕ, ⲧы ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃыⲣяⲇυⲗⲥя ⲃ ⳝⲉⲗⲟⲉ ⲡⲗⲁⲧьⲉ, ⲡυⲇⲁⲣⲁⲥ ⲃⲁⲏυⲗьⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲃⲟυⲙυ ⲥⲗюⲏяⲙυ ⲃыⲙⲁⳅⲁⲗ ⲕⲟⲅⲇⲁ ⲥⲟⲥⲁⲗ ⲥⲟⳡⲏⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⲃⲇыⲭⲁⲉⲱь ⲃ ⲥⲉⳝя ⲕⲁⲕ ⲃⲟⳅⲇⲩⲭ, ⲇⲟⲗⳝⲁⲉⳝ ⲟⲧⳝυⲧыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲙⲟύ ⳡⲗⲉⲏ ⲗюⳝυⲱь ⲕⲁⲕ ⲃⲉⲧⲉⲣ ⲗюⳝυⲧ ⲙⲁύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲭⲩⲉⲙ ⲧⲉⳝя ⲏⲁ υⳅⲏⲁⲏⲕⲩ ⲃыⲃⲉⲣⲏⲩ, ⳡⲙⲟⲱⲏυⲕ ⲧы ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲩⳡυⲗⲥя ⳡυⲧⲁⲧь, ⲅⲗυⲥⲧ ⲧы ⲁⲏⲁⲗьⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔??𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲥⲟⳝью, ⲕⲁⲕ ⲥⲟⲥⲩⲗьⲕⲩ ⲥ ⲇⲟⲙⲁ, ⳡⲗⲉⲏⲟⲥⲟⲥ ⲧы ⲟⳝⲟⲥⲥⲁⲏⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝⲉ ⲯⲉ ⲏⲣⲁⲃυⲧⲥя ⲙⲟύ ⲭⲩύ ⲥⲟⲥⲁⲧь, ⲏⲉ ⲧⲁⲕ ⲗυ?) ⲧы ⲇⲁⲯⲉ ⲡⲣⲟⲥυⲱь ⲩ ⲙⲉⲏя ⳡⲧⲟⳝ я ⲧⲉⳝⲉ ⲕⲁⲯⲇыύ ⲇⲉⲏь ⲏⲁ ⲣⲟⲧ ⲇⲁⲗ, ⲡⲉⲥ ⲧы ⲥⲥⲁⲏⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲙⲟⲉⲙⲩ ⲭⲩю ⲥⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲱⲕⲩⲣⲩ ⲡⲟⲇⲁⲣυⲗ ⳅⲁ ⳡⲩⲡⲁⳡⲩⲡⲥ, ⲩⳃⲉⲣⳝⲏыύ ⲭⲩⲉⲥⲟⲥ ⲧы ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲭⲩⲉⲙ ⲥⲕⲣⲩⳡⲩ ⲧⲁⲕ, ⲕⲁⲕ ⲅⲁⲗⲥⲧⲩⲕ ⲏⲁ ⲱⲉⲉ ⳅⲁⲃяⳅыⲃⲁюⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡⲟⲉⳝⲁⲧⲥя ⲭⲟⳡⲉⲱь ⳝⲟⲗьⲱⲉ ⳡⲉⲙ ⲧⲃⲟя ⲙⲁⲧь, ⲱⲗюⲭⲁ ⲧы ⲉⳝⲁⲏⲁя ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲥⲩⲇьⳝⲩ ⲡⲟⲙⲉⲏяⲉⲧ, ⳝыⲗ ⲡυⲇⲁⲣⲁⲥⲟⲙ ⲥⲧⲁⲏⲉⲱь ⲙⲩⲯυⲕⲟⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲕⲣⲩⲯυⲱьⲥя ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲕⲁⲕ ⲡⳡⲉⲗⲁ ⲉⳝⲁⲏⲁя υ ⲧⲟⲗьⲕⲟ ⲡⲟⲥⲗⲉ ⲕⲁⲕ ⲣⲁⳅ 20 ⲉⲅⲟ ⲟⳝⲗⲉⲧυⲱь ⲡⲟⲧⲟⲙ ⳅⲁⲡⲣыⲅⲏυⲱь υ ⲩⲥⲧⲣⲁυⲃⲁⲉⲱь ⲥⲕⲁⳡⲕυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳃⲁⲥ ⲧⲃⲟю ⲙⲁⲧь ⲃⲟⳅьⲙⲩ ⳅⲁ ⲃⲟⲗⲟⲥы υ ⲏⲁⳡⲏⲩ ⲭⲩяⲣυⲧь ⲉⲉ ⲭⲩⲉⲙ ⲃ ⲣⲟⲧ ⲡⲟⲏυⲙⲁⲉⲱь?) ⲉⳝⲁⲏⲁя ⲡⲟⲇⲥⲧυⲗⲕⲁ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲕⲁⲕ ⲕⲁⲣⲁⳝⲗь ⲧⲟⲏⲉⲱь ⲕⲟⲅⲇⲁ я ⲥⲥⲩ ⲏⲁ ⲧⲉⳝя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝⲉ ⲏⲟⲅυ ⲡⲉⲣⲉⲗⲟⲙⲁю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ) υⲏⲃⲁⲗυⲇ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲥⲧⲉⲡⲉⲏⲏⲟ ⲉⳝⲩ, ⲡⲟⲕⲁ ⲙⲟύ ⲭⲩύ ⲏⲉ ⲡⲟⲅⲩⳝυⲧ ⲉⲉ ⲡυⳅⲇⲁⲕ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ я ⲧⲉⳝⲉ ⲃ ⲙⲁⲏⲕⲩ ⲕⲟⲏⳡⲁⲗ, υ ⲧы ⲭⲩяⲣυⲗ ⲉⲉ ⳅⲁ ⲙυⲗⲩю ⲇⲩⲱⲩ υ ⲇⲩⲙⲁⲗ ⳡⲧⲟ ⲧы ⲕⲁⲕ ⲕⲣⲉⲡыⲱ ⲙыⲱцы ⲏⲁⳝυⲣⲁⲉⲱь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲗυⲣⲩⲉⲧ ⲥⲃⲟύ ⲡυⳅⲇⲁⲕ ⲡⲉⲣⲉⲇ ⲉⳝⲗⲉύ ⲥⲟ ⲙⲏⲟύ υ ⲕυⲇⲁⲉⲧ ⲥⲉⳝⲉ ⲏⲁ ⲕⲗυⲧⲟⲣ ⳝⲗⲉⲥⲧⲕυ ⲧυⲡ ⲙⲁⲇⲉⲗь ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲡⲟ ⲡυⳅⲇⲁⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲉⳝⲁⲱⲩ ⲕⲁⲕ ⲡⲟ ⳝⲁⲣⲁⳝⲁⲏⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲟⲥυⲧ ⲉⲉ ⲙⲟⳡⲉύ ⲙⲟⲉύ ⲟⲕⲣⲉⲥⲧυⲧь ⲕⲁⲕ ⲥⲃяⲧⲟύ ⲃⲟⲇⲟύ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲟⲅⲇⲁ ⲧы ⲏⲉ ⲥⲗⲩⲱⲁⲗⲥя ⲙⲁⲙⲁⲱⲩ ⲥⲃⲟю ⲉⳝⲁⲏⲩю, υ ⲏⲉ ⲗⲟⲯυⲗⲥя ⲥⲡⲁⲧь ⲃⲟⲃⲣⲉⲙя я ⲡⲣυⲭⲟⲇυⲗ υ ⲃыⲣⲩⳝⲁⲗ ⲧⲉⳝя ⲭⲩⲉⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲃ ⲁⲣⲙυю ⲡⲟύⲇⲉⲱь υ ⳝⲩⲇⲉⲱь ⲧⲁⲙ ⲥⲇⲁⲃⲁⲧь ⲏⲁⲣⲙⲁⲧυⲃы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⲗⳝⲩ ⲇⲁⲗ ,я ⲉύ ⲥⲣⲁⳅⲩ ⳡⲉⲣⲉⲡ ⲡⲣⲟⳝυⲗ υ ⲭⲩⲉⲙ ⲣⲉⳅⲕⲟ ⳅⲁⲱυⲗ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲫⲟⲧⲕⲁⲉⲧ υ ⲥⲧⲁⲃυⲧ ⲉⲅⲟ ⲃ ⲫⲟⲧⲕⲩ ⲙⲉⲥⲧⲟ ⲧⲃⲟⲉⲅⲟ ⲃыⲡⲩⲥⲕⲏⲟⲅⲟ ⲥ 11 ⲕⲗⲁⲥⲥⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ яⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲕⲗυⲧⲟⲣ ⲃыⲗⲉⲧⲉⲗ ⲕⲁⲕ ⲡⲩⲗя?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⳅⲁⲥⲧⲁⲃⲗяю ⲡⲣыⲅⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲇⲟⲗⳝⲁⲉⳝⲟⲃ ⲥⲟ ⲥⲕⲟⲗы?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⲕⲟⲅⲇⲁ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲕ ⲅⲩⳝы ⲭⲩⲉⲙ ⲃыⲗⲉⳡυⲗ, ⲟⲏⲁ ⲃⲗюⳝυⲗⲁⲥь ⲃ ⲙⲟύ ⲭⲩύ , υ ⲕⲣⳡ ⲧⲉⲣь ⲙⲟύ ⲭⲩύ ⲙⲟⲯⲉⲱь ⲏⲁⳅыⲃⲁⲧь ⳝⲁⲧⲉύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟⲇ ⲃⲟⲇⲟύ ⲇⲁⲯⲉ ⲙⲏⲉ ⲥⲟⲥⲁⲗ, ⲕⲁⲣⲁⲥь ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲩ ⲧⲉⳝя ⲯⲉ ⲉⳃⲉ ⲇⲟ ⲥυⲭ ⲡⲟⲣ ⳡⲩⲃⲥⲧⲃⲁ ⲏⲉ ⲟⲥⲧыⲗυ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю я ⲡⲣⲁⲃ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲧⲣⲩⲥⲁⲙυ ⲗⲟⲃυⲧь ⳝⲩⲇⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝⲉ ⲥⲉⲣⲇцⲉ ⲭⲩⲉⲙ ⲣⲁⳅⲟⳝью ⲕⲁⲕ ⲥⲧⲉⲕⲗⲟ ⲟⲧⲃⲉⳡⲁю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲧы ⲏⲁⲭⲩύ ⲥⲃⲟю ⲙⲁⲧь ⲣⲁⳅⲗюⳝυⲗ ⲁ ⲙⲟύ ⲭⲩύ ⲡⲟⲗюⳝυ , ⲡⲣυⲇⲩⲣⲟⲕ ⲉⳝⲁⲏыύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲣⳡ ⳡⲉⲧ ⲥⲏⲁⳡⲁⲗⲟ ⳅⲁⲯυⲅⲁⲉⲱьⲥя ⲕⲁⲕ ⲥⲡυⳡⲕⲁ ⳝⲗяⲧь , ⲁ ⲡⲟⲧⲟⲙ ⲅⲁⲥⲏⲉⲱь ⲕⲁⲕ ⲥⲃⲉⳡⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲧⲁⲕⲁя ⲟⳝυⲯⲉⲏⲏⲁя, ⲟⲏⲁ яⲃⲏⲟ ⳅⳝⲥ ⲃ ⲯⲟⲡⲩ ⲇⲁⲉⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⲣⲁⲥⲡυⲥыⲃⲁⲗⲥя ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ ⲉⳝⲁⲏыύ, ⲧы ⲏⲁⲭⲩύ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲣυ ⲃⲥⲧⲣⲉⳡⲉ цⲉⲗⲩⲉⲱь ⲃ ⳅⲁⲥⲟⲥ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲇⲟⲗⳝⲁⲉⳝ ⲉⳝⲁⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲡⲟⲗⳅⲁⲉⲱь ⲕⲁⲕ ⲡⲟ ⲕⲁⲏⲁⲧⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟύ ⲭⲩύ ⲥⲁⲇυⲱьⲥя υ ⲗⲉⲧⲁⲉⲱь ⲥⲃⲟυⲙ ⲡυⳅⲇⲁⲕⲟⲙ ⲏⲁ ⲏⲉⲙ ⲕⲁⲕ ⲃⲉⲣⲧⲁⲗⲉⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲯⲉ ⲙⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ ⲗюⳝυⲧ,  ⲕⲁⲕ ⲥⲟⲗⲏцⲉ ⲗюⳝυⲧ ⳅⲁⲕⲁⲧ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲟⲧⲟ ⲃⲥⲉⲭ ⲩⳝⲉⲯⲁⲗⲁ ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲏⲁ ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲉⲉⳅⲯⲁⲉⲧ ⲕⲁⲕ ⲏⲁ ⲏⲟⲃⲩю ⲕⲃⲁⲣⲧυⲣⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ цⲉⲗыύ ⲁⲗьⳝⲟⲙ ⲡⲉⲥⲉⲏ ⲡⲟⲥⲃяⲧυⲗⲁ ⲙⲟⲉⲙⲩ ⲭⲩю)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟύ ⲯⲉ ⲡⲣⲟⳝυⲧыύ ⲣⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲩⲯⲉ ⲇⲁⲃⲏⲟ ⲏⲉ ⲇⲟⲥⲧⲟυⲏ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲯⲉ ⲩⲥυⲗυя ⲡⲣυⲕⲗⲁⲇыⲃⲁⲉⲱь ⲕ ⲧⲟⲙⲩ ⳡⲧⲟⳝ ⲙⲟύ ⳡⲗⲉⲏ ⲟⲧⲥⲟⲥⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲡыⲧⲁⲉⲧⲥя ⲗⲟⲃυⲧь, ⲕⲁⲕ ⲣⲉⳝⲉⲏⲟⲕ ⲗⲉⲧⲩⳡⲉⲅⲟ ⳅⲙⲉя ⲃ ⲇⲉⲧⲥⲧⲃⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲅⲩ ⳃⲁⲥ ⲡⲟⲉⳝⲁⲧь ⲡⲣⲟⲙⲉⲯ ⲥυⲥυⲕ ⲉⲉ ⲧⲩⲭⲗыⲭ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲣⲟⲅⲏⲩⲗ ⲕⲁⲕ ⲁⲗюⲙυⲏь ⲉⳝⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲥⲕⲁⳡⲉⲱь ⲕⲁⲕ ⲁⲏⲧυⲗⲟⲡⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]',
'[ 갔👹𑱡 ] я ⲃⲥⲗⲉⲇⲩⳃυύ ⲣⲁⳅ ⲥⲩⲏⲩ ⲭⲩύ ⲃ ⳅⲁⲙⲟⳡⲏⲩю ⲥⲕⲃⲁⲯυⲏⲩ, ⲕⲟⲅⲇⲁ ⲧы ⳝⲩⲇⲉⲱь ⲡⲟⲇⲅⲗяⲇыⲃⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲣⲟⲱⲉⲡⳡυ ⲙⲟⲉⲙⲩ ⲭⲩю ⳡⲧⲟ ⲧы ⲉⲅⲟ ⲗюⳝυⲱь, ⲏⲩ ⲕⲁⲕ ⲟⳝыⳡⲏⲟ ⲕⲣⳡ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲁ ⲧⲃⲟύ ⲣⲟⲧ ⲡⲟⲥⲧⲁⲃⲗю ⲡⲗⲟⲙⳝⲩ ⲕⲟⲅⲇⲁ ⲕⲟⲏⳡⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲃⲉⲗ ⲡⲟ ⲉⳝⲗⲩ υ ⲩ ⲏⲉⲉ ⲏⲁ ⲉⳝⲗⲉ ⲟⲥⲧⲁⲗⲁⲥь ⲥⲗυц ⲣⲁⲃⲗυⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⲉⲥⲗυ я ⲡⲟⲗⲟⲯⲩ ⲥⲃⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲁ ⲡⲗⲉⳡⲟ, ⲧⲟ ⲧⲉⳝя ⲡⲉⲣⲉⲕⲟⲥⲟⲉⳝυⲧ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝⲉ ⲥⲁⲙⲟⲙⲩ ⲧⲟ ⲏⲉ ⲥⲙⲉⲱⲏⲟ, ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⲥ ⲕⲟⲣⲧⲁⲃⲟύ ⲣⲉⳡью)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲁⲗ υ ⲡⲟⲭⲩύ ⳡⲧⲟ ⲟⲏⲁ ⲃ ⲃⲁⲗⲉⲏⲕⲁⲭ ⳝыⲗⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲟⲕⲁⳅыⲃⲁⲉⲧⲥя ⲧⲃⲟύ ⲣⲟⲧ ⲙⲉⲥⲧⲏⲁя ⲇⲟⲥьⲟⲡⲣυⲙυⳡⲁⲧⲉⲗьⲏⲟⲥⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲃ ⲡυⳅⲇⲉ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲡⲁⲣυⲃⲁⲉⲱь ⳝυⳡυ, ⲱⲁⲭⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]', 
'[ 갔👹𑱡 ] я ⲭⲩⲉⲙ ⲇⲟⲥⲧⲁⲗ ⲟⳝⲗⲟⲙⲕυ ⲧυⲧⲁⲏυⲕⲁ υⳅ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥ ⲗⲟⲯⲕυ ⲭⲁⲃⲁⲉⲱь ⲙⲟю ⲥⲡⲉⲣⲙⲩ υⳅ ⲟⳡⲕⲁ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲡυⲇⲁⲣⲁⲥ, я ⲁⲏⲁⲗьⲏⲩю ⲧⲃⲟю υⲥⲧⲟⲣυю ⳝⲟⲗⲉⳅⲏυ ⲕυⲏⲩ ⲧⲉⳝⲉ ⲃ ⲉⳝⲗⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲥⲣⲉⲱь ⲥⲉⳝⲉ ⲡⲟⲇ ⲇⲃⲉⲣь υ ⲅⲟⲃⲟⲣυⲱь ⳡⲧⲟ эⲧⲟ ⲥⲇⲉⲗⲁⲗ ⲡⲟⲡⲩⲅⲁύⳡυⲕ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲭⲁⲃⲁⲉⲱь ⲙⲟю ⲥⲡⲉⲣⲙⲩ ⲃыⲅⲣы3ⲁя ⲉⲉ υⳅ ⲡυⳅⲇы ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙы ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ ⲏⲁ ⲡⲟⲕⲟⲥⲉ ⲉⳝⲁⲗυⲥь ⲃ ⲕⲩⲥⲧⲁⲭ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲉⲇυⲏⲥⲧⲃⲉⲏⲏыύ ⲕⲧⲟ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲙⲟⲙⲉⲏⲧ ⲕⲣⲉⲥⲧⲟⲃⲟⲅⲟ ⲡⲟⲭⲟⲇⲁ ⲡⲟⲇ ⲏυⲯⲏυⲙ ⲏⲟⲃⲅⲟⲣⲟⲇⲟⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁⲭⲩύ ⲧы ⲕⲩⲡυⲗ ⲥⲉⳝⲉ υ ⲙⲟⲉⲙⲩ ⲭⲩю ⳝυⲗⲉⲧы ⲃ ⲅⲁⲃⲁύⲥⲕυⲉ ⲟⲥⲧⲣⲁⲃⲁ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁ ⲡⲣⲁⲃⲇⲁ ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⲏⲉ ⲥⲟⲥⲕⲁⲕυⲃⲁⲉⲧ ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲇⲁⲯⲉ ⲃ ⲙⲟⲙⲉⲏⲧ ⳅⲉⲙⲗⲉⲧⲣяⲥⲉⲏυя?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝя ⲉⳃⲉ ⲃ ⲇⲉⲧⲥⲧⲃⲉ ⳅⲁⲅⲟⲏяⲗ ⲭⲩⲉⲙ ⲇⲟⲙⲟύ, ⲡυⲇⲣ ⲧы ⲟⲧъⲉⳝⲁⲏⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲥⲧⲁⲃⲗю ⲏⲁ ⲕⲟⲗⲉⲏυ, υ ⲟⲏⲁ ⲥⲟⲥⲉⲧ ⲧⲁⲕ ⳡⲧⲟ ⲕⲟⲗⲉⲏυ ⲇⲟ ⲕⲣⲟⲃυ ⲥⲧⲉⲣⲁⲉⲧ, ⲱⲗюⲭⲁ ⲉⳝⲁⲏⲁя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲉⳝⲁⲗ ⲧⲁⲕ ⲕⲁⲕ ⲡⲩⲗⲉⲙⲉⲧⲟⲙ ⲉⳝⲁⲧь, ⲩ ⲏⲉⲉ ⲇⲁⲯⲉ ⲥⲩⲇⲟⲣⲟⲅⲁ ⲏⲁⳡⲁⲗⲁⲥь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲗⲉⳅυⲱь ⲕⲁⲕ ⲏⲁ ⲃⲉⲣⲱυⲏυ эⲃⲉⲣⲉⲥⲧⲁ я ⲡⲟⲏяⲧь ⲏⲉ ⲙⲟⲅⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲅⲏⲟⲙ ⲁⲏⲁⲗьⲏыύ, ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲥⲃⲟυⲙ ⲡυⳅⲇⲁⲕⲟⲙ υ ⲣⲧⲟⲙ ⳅⲁⲣⲁⳝⲁⲧыⲃⲁⲗⲁ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⳡⲧⲟⳝ ⲡⲟⲇⲁⲧь ⲏⲁ ⲥⲧⲟⲗ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗяⲧь ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⲡыⲧⲁⲗⲥя υⲥⲕⲁⲧь υⲙⲩⲏⲏυⲧⲉⲧ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя, ⳡⲧⲟⳝ ⲧⲃⲟύ ⲣⲟⲧ ⲏⲉ ⲥⲕⲣυⲡⲉⲗ υ ⲏⲉ ⳝⲟⲗⲉⲗ ⲕⲟⲅⲇⲁ я ⲧⲉⳝя ⲉⳝⲩ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲕⲟⲅⲇⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲥⲕⲁⳡⲉⲱь, ⲩ ⲧⲉⳝя ⲥⲉⲣⲇцⲉ ⲣⲉⲁⲗьⲏⲟ ⲉⲗⲉ ⲡⲟⲥⲧⲩⲕυⲃⲁⲉⲧ, ⲏⲩ ⲙⲏⲉ ⲡⲣⲟⲥⲧⲟ ⲧⲁⲕ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲥⲕⲁⳅⲁⲗⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲉ ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲙⲉⲏυⲗ ⲧⲉⳝⲉ ⲡⲩⲥⲧⲟⲧⲩ ⲃ ⲧⲃⲟⲉⲙ ⲩⳅⲕⲟⲙ ⲟⳡⲕⲉ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲥⲧⲉⲣ ⲣⲁⳅⲃⲉⲥⲧυ ⲙⲟⲅⲩ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲉ ⲡⲟⲏяⲗ, ⲧы ⳝⲗяⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲃⲟⳅⲣⲁⲇυⲗⲥя υ ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲉⲣь ⲥⲡⲟⲥⲟⳝⲉⲏ ⳡⲧⲟ ⲧⲟ ⲙⲟⲉⲙⲩ ⲭⲩю ⲥⲕⲁⳅⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь ⲧⲉⳝⲉ ⲧⲃⲟύ ⳝⲁⲧя ⲇⲟⲗⳝⲁⲉⳝ ⲏⲉ ⲣⲁⲥⲥⲕⲁⳅыⲃⲁⲗ ⳡⲧⲟ ⲧⲃⲟя ⲯⲁⲗⲕⲁя ⲙⲁⲙⲁⲱⲕⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲣⲁⳅⲟⲣⲃⲁⲗⲁⲥь ⲕⲁⲕ ⲅⲟⲏⲇⲟⲏ ⲇⲉⲱⲉⲃыύ, ⲕⲟⲅⲇⲁ ⲡⲣыⲅⲁⲗⲁ ⲧⲁⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹?? ] ⲧы ⲉⳝⲁⲧь ⲏⲁ ⲥⲧⲟⲗьⲕⲟ ⲉⳝⲁⲏⲩⲧыύ, ⳡⲧⲟ ⲧы ⲡыⲧⲁⲗⲥя ⲙⲟύ ⲭⲩύ ⲡⲟ ⲃⲥⲉⲙⲩ ⲅⲗⲟⳝⲩⲥⲩ υⲥⲕⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲙⲏυⲱь ⲕⲁⲕ я ⲧⲉⳝⲉ ⲃ ⲣⲟⲧ ⲡⲟⲥⲥⲁⲗ ,ⲩ ⲧⲉⳝя ⲇⲁⲯⲉ ⳝⲗяⲧь ⲃⲟⲗⲟⲥы ⲇыⳝⲟⲙ ⲃⲥⲧⲁⲗυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь, я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲅⲩⳝы ⲏⲁⲕⲣⲁⲱⲩ ⲕⲁⲕ ⲡⲟⲙⲁⲇⲟύ ⲏⲁⲭⲩύ, цыⲅⲁⲏ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲡⲟⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡыⲧⲁⲗⲥя ⲏⲁύⲧυ ⲇⲉⲏⲉⲅ ⲏⲁ ⲡⲣⲟⲡυⲧⲁⲏυя ⲥⲃⲟⲉύ ⲅⲏυⲗⲟύ ⲙⲁⲧⲉⲣυ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь , ⲏⲩ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲣⲩⲧυⲱьⲥя ⲕⲁⲕ ⲅⲗⲟⳝⲩⲥ ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲧь ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲩ ⲧⲉⳝя ⳝыⲗⲁ ⳡⲉⲣⲏⲁя ⲡⲟⲗⲟⲥⲁ ⲡⲟ ⲯυ3ⲏυ, ⲁ ⲡⲟⲧⲟⲙ ⲕⲁⲕ ⲧы ⲥⲉⲗ ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲥⲃⲟя ⲙⲁⲙⲁⲱⲁ, ⲩ ⲧⲉⳝя ⲥⲣⲁⳅⲩ ⲃ ⲯυⳅⲏυ ⳝⲉⲗⲁя ⲡⲟⲗⲟⲥⲁ ⲏⲁⲥⲧⲩⲡυⲗⲁ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ ⲧⲁⲕ , ⳡⲧⲟ ⲩ ⲧⲉⳝя ⳝⲗяⲧь ⲧⲁⲙ ⲟⲅⲏⲉⲏⲟⲉ ⲡⲗⲁⲙя ⳝыⲗⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲩ ⲧⲉⳝя ⲯⲉ ⲗюⳝⲟⲃь ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲏⲁⲃⲉⳡⲏⲟ, ⳡⲉⲣⲧ ⲧы ⲡⲉⲣⲉⳝυⲧыύ ⲭⲩяⲙυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲧы ⲙⲏⲉ  ⲥⲟⲥⲁⲗ ,я ⲡⲟⲏяⲗ ⲟⲇⲏⲟ, ⳡⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ эⲧⲟ ⲧⲟⲃⲁⲣ ⲥ ⳝⲣⲁⲕⲟⲙ)[ 𑱡??갔 ]',
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲉⳝⲁⲏⲉц, ⲇⲣⲁⲕⲟⲏ ⲧⲣяⲡⲟⳡⲏыύ, ⲗⲟⲭⲟⲇⲣⲟⲙ ⲅⲁⲗυⲙыύ, ⲩёⳝⲟⲕ ⲡυⳅⲇⲗяⲃыύ, ⲕⲟⲏⳡυⲏⲁ ⲉⳝⲁⲏⲁя, ⲩёⳝυⳃⲉ ⲗⲉⲥⲏⲟⲉ. ⲟⲧⲥⲟⲥυ ⲏⲉ ⲏⲁⲅυⳝⲁяⲥь υ ⲡⲟⲇⲙыⲧьⲥя ⲏⲉ ⳅⲁⳝⲩⲇь. ⲏⲉ ⳝⳅⲇυ ⲕⲁⲡⲩⲥⲧυⲏ, ⲃыⲉⳝⲉⲙ ⲟⲧⲡⲩⲥⲧυⲙ. [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲕⲟⲅⲇⲁ ⲧы ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲭⲩύ ⲏⲁ 10 эⲧⲁⲯⲉ - ⲁ ⲡⲟⲧⲟⲙ я ⲧⲃⲟю ⳝⲁⳝⲩⲱⲕⲩ ⲉⳝⲁⲗ ⲏⲁ ?? -ⲡⲟⲧⲟⲗⲕⲉ [ 𑱡👹갔 ]',  
'[ 갔??𑱡 ] ⲡⲟⳅⲟⲃυ ⲥⲃⲟю ⲧяⲏⲟⳡⲕⲩ я ⲭⲟⳡⲩ ⲉύ ⲗυⳡⲏⲟ ⲥⲕⲁⳅⲁⲧь ⲥⲡⲁⲥυⳝⲟ ⳅⲁ ⲃⳡⲉⲣⲁⲱⲏυύ ⲡⲣⲉⲕⲣⲁⲥⲏыύ ⲟⲧⲥⲟⲥ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲇⲟⳡⲕⲁ эⲗυⲧⲏⲟύ ⲱⲗюⲭυ υ ⲟⲧцⲁ ⳝⲟⲙⲯⲁ?___)))) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲁⲙⲕⲩ ⲧⲃⲟю ⲉⳝⲩⲧ ⲩ ⲧя ⲃ ⲕⲟⲙⲏⲁⲧⲉ ⲕⲟⲅⲇⲁ ⲧы ⲥⲡυⲱь ⲧⲉ ⲉё ⲏⲉ ⲯⲁⲗⲕⲟ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲏⲁ ⲥⲧⲟⲗⲉ υ ⲏⲁ ⲡⲟⲇⲟⲕⲟⲏⲏυⲕⲉ)) ⲁ ⲏⲩ ⲏⲉⲥυ ⲃⲉⲣⲉⲃⲕⲩ υ ⲟⲅⲏⲧⲩⲱυⲧⲉⲗь:ⳅⲁⲗⲉⳅυⲱь ⲡⲟⲧⲩⲱυⲱь ⲉύ ⲡυⳅⲇⲩ ⲁ ⲡⲟⲧⲟⲙ я ⲟⲧⲇⲁⲙ ⲃⲁⲥ ⲏⲁ ⲣⲁⲥⲧⲉⲣⳅⲁⲏυⲉ ⲏⲉⲅⲣⲁⲙ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲩⲕⲁ я ⲧⲉⳝя ⲡⲟⲥⲟⲇυⲗⲁ ⲃⳡⲉⲣⲁ ⲏⲁ ⲡⲁⲡⲕⲉⲏ ⲭⲩύ υ ⲧы ⲡⲣыⲅⲁⲗ ⲏⲁ ⲏёⲙ ⲕⲁⲕ ⲕⲟⳅёⲗ ⲥ ⲡυⳅⲇы ⲙⲁⲙⲁⲱυ ⲥⲃⲟⲉύ ⲕⲩⲣυⲏⲁύ)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲩⲕⲁ ⲃ ⲥⲉⳝя ⲡⲟⲃⲉⲣυⲗ??? ⳝⲩⲇⲉⲱь ⲟⲧⲕⲣыⲃⲁⲧь ⲣⲟⲧ ⲏⲁ ⲩⲣⲟⲃⲏυ ⲙⲟⲉύ ⲱυⲣυⲏⲕυ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲟⲥⲩⲏⲟⲕ_)ⲙⲟύ ⲗυⳡⲏыύ_)?я ⲧⲃⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ_)?ⲡⲉⲣⲉⲱⲗⲉⲱь ⲙⲟυ ⲥⲙⲥ ⲧы ⳝⲩⲇⲉⲱь ⲡⲣυⳅⲏⲁⲏ ⲙⲟυ ⲫⲁⲏⲁⲧⲟⲙ_)?я ⲃⲧⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲏⲁ ⲣⲁⲥⲕⲗⲟⲇⲩⲱⲕⲉ_)?ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃⲧⲟύ ⲣⲟⲧ ⲉⳝⲁⲗ ⲏⲁ ⲃⲉⲣⲱυⲏⲉ ⲕⲗυⲧⲣⲟ ⲧⲃⲟⲉύ ⲙⲁⲙⲉ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲟⲧ ⲥⲁⲙыύ ⲡⲁⲣⲉⲏⲉⲕ,ⳡⲗⲉⲏ ⲕⲟⲧⲟⲣⲟⲅⲟ ⲥⲩⲯⲇⲉⲏⲟ ⳝыⲗⲟ ⲧⲉⳝⲉ ⲃⳅяⲧь ⲃ ⲣⲟⲧ?) ⲏⲩ ⲧⲁⲕ ⲧⲉⲡⲉⲣь ⳅⲏⲁύ)) ⲧы ⲏⲉ ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉⲅⲟ ⲭⲩя,ⲧы ⲉⲅⲟ ⲣⲁⳝыⲏя) ⲧⲁⲕ ⲣⲁⲥⲡⲟⲣяⲇυⲗⲁⲥь ⲥⲩⲇьⳝⲁ))) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ύⲁ ⲧⲉ ⳝⲩⲇⲉⲣ ⲥⲇⲉⲗⲁю))) ⲥ ⲃⲟⲗⲟⲥⲕⲟⲙ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳡⲩ ⲟⲗⲩⲭ ⲉⳝⲁⲏыύ)) я ⲡⲣяⲙ ⲕⲁⲕ υⳅ ⲙⲩⲗьⲧυⲕⲁ ⲕⲁⲣⲗⲥⲟⲏ, ⲡⲣυⲗⲉⲧⲁю ⲏⲉ ⳅⲁ ⲃⲁⲣⲉⲏьⲉⲙ, ⲁ ⳅⲁ ⲉⳝⲗю ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟё ⳅⲁⲏяⲧυⲉ ⲡⲟ ⲃⲉⳡⲉⲣⲁⲙ эⲧⲟ ⲡⲟⲇⳝⲁⲇⲣυⲃⲁⲏυⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲕⲟⲏⳡυⲗ ⲃ ⲣыⲗⲟ ⲧⲃⲟⲉύ ⲩⳝⲟⲅⲟύ ⲙⲁⲧⲉⲣυ , ⲧⲁⲕ ⲃⲟⲧ ⲟⲏⲁ ⲏⲉ ⲃыⲇⲉⲣⲯⲁⲗⲁ ⲙⲟⲉύ ⲥⲧⲣⲩυ υ ⲃыⲡⲁⲗⲁ υⳅ ⲟⲕⲏⲁ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲏⲁ ⲙⲟύ ⲭⲩύ) ⲧⲁⲕ ⲃⲟⲧ ⲡⲟⲧⲟⲙ я ⲡⲟⲱⲉⲗ υ ⲩⲃυⲇⲉⲗ ⲉⳝⲁⲏⲟⲅⲟ ⲡυⲇⲁⲣⲁⲥⲁ ⲧⲃⲟⲉⲅⲟ ⲡⲁⲡⲕⲩ [ 𑱡👹갔 ]',
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲉύⳡⲁⲥ ⲧⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲥⲏⲟⲥυⲧь ⳝⲩⲇⲩ ⲕⲁⲕ ⲡⲟⲏⲁⲣⲁⲙⲩ ⲉⳝⲁⲏⲩю)ⲇⲁⲃⲁύ ⲙⲏⲕ ⲡυⲱυ ⲥⲩⳡⲉⲕ ⲉⳝⲁⲏыύ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲧы ⲉⳝⲁⲗ ⲥⲃⲟю ⲙⲁⲧь , ⳝⲁⳝⲩⲱⲕⲩ , ⲡⲣⲟⳝⲁⳝⲩⲱⲕⲩ ⲙⲟυⲙ ⲭⲩёⲙ υ ⲩⲇυⲃⲗяⲗⲥя эⲧⲟⲙⲩ ⲏⲉ υⲅⲏⲟⲣь ⲙⲟύ ⲭⲩύ ⳡⲗⲉⲏⲟⲥⲟⲥ )) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟύ ⲣⲟⲧ ⲥⲩⲧⲕⲁⲙυ , ⲁ ⲡⲟⲧⲟⲙ ⲏⲉ ⲥⲙⲟⲅ ⲩⲇⲉⲣⲯⲁⲧьⲥя υ ⲕⲟⲏⳡυⲗ ⲧⲉⳝⲉ ⲃ ⲏⲟⳅⲇⲣυ , υⳝⲟ ⲧы ⲣⲟⲧ ⲏⲉ ⲟⲧⲕⲣыⲃⲁⲗ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲃⲟю ⲙⲁⲙⲕⲩ ⳃⲁⲥ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲧⲟⲡⲧⲁⲧь ⲡⲟⲇ ⲡⲁⲗьⲙⲟύ ⲏⲉⲩⲯⲉⲗυ ⲧы ⲏⲉ ⲡⲟⲏяⲗ ⲱⲕⲟⲗⲟⲉⳝ ⲉⳝⲁⲏыύ ⳡⲧⲟ ⲧы ⲧⲩⲡⲟ ⲡⲟⲇⲙⲁⲥⲧⲉⲣьⲉ ⲉⳝⲁⲏⲟⲉ)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⳡⲉⲣⲉⳅ ⲧⲉⲣⲏυυ ⲕ ⳅⲃⲉⲇⳅⲇⲁⲙ – ⲧⲁⲕ ⲇⲟⳝυⲃⲁюⲧⲥя цⲉⲗυ ⲏⲟⲣⲙⲁⲗьⲏыⲉ ⲗюⲇυ ⲏⲟ ⲏⲉ ⲧы) ⲧⲃⲟύ ⲥⲗⲟⲅⲁⲏ – ⲥⲟⲥⲁⲗ υ ⳝⲩⲇⲩ ⲥⲟⲥⲁⲧь)) ⲇⲁ ⲃы ⲃⲥⲉ ⲥⲟⲥⲩⲏⲕυ ⲩⲣⲟⲇы ⲙⲟⲣⲁⲗьⲏыⲉ ⳝⲗⲧ)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲧы ⲯⲉ ⲥⲩⲕⲁ ⲟⲡⲩⳃⲉⲏⲉц ) ⲇⲁ эⲧⲟ ⲩⲯⲉ ⲃⲥⲉⲙυ υⳅⲃⲉⲥⲧⲏыύ ⲫⲁⲕⲧ)) ⲕⲁⲕ ⲅⲩⲥь ⲧⲉⳝя ⲕⲁⲣⲁⲉⲧ) ⲧⲃⲟя ⳝⲁⳝⲩⲗя ⲡыⲧⲁⲗⲁⲥь ⲃⲥⲧⲩⲡυⲧь ⲥⲃⲟυⲙ ⲡυⳅⲇⲁⲕⲟⲙ ⲃ ⲥⲭⲃⲁⲧⲕⲩ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ )) υ ⲡⲟⲏυⲙⲁⲉⲱь,ⲉύ ⲡⲟⲏⲣⲁⲃυⲗⲟⲥь)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃ ⲙⲁⲅⲁⳅυⲏⲉ ⳅⲁ ⲡⲣυⲗⲁⲃⲕⲟⲙ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲧⲃⲟύ ⲟⲧⲉц ⲗⲉⲯⲁⲗ ⲡⲟ ⲇⲟ ⲙⲏⲟύ , ⲁ ⲙⲁⲧь ⲏⲁⲇⲟ ⲙⲏⲟύ υ я ⲉё ⲉⳝⲁⲗ υⲏⲧⲉⲏⲥυⲃⲏⲟ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲁⲡⲟⲙⲏυ ⲕⲁⲕ ⲧы цⲃⲉⲧⲉⲱь ⲡⲟⲥⲗⲉ ⲥⲃⲟⲉⲅⲟ ⲙυⲏⲉⲧⲁ ⲩ ⲏⲁⲥⲧⲟяⳃⲉⲅⲟ ⲁⲧⲗⲉⲧⲁ…!ⲟⲧⲡυⲱυⲥь ⲱⲕⲩⲣⲁ ?? ?? ?? [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲧы 12:09:25[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃⲉⲥυⲱь ⲏⲁ ⲙⲟёⲙ ⲭⲩю ⲕⲁⲕ ⲥⲟⲡⲗя ⲡⲣⲟⲥⲧыⲉ ⲇⲃυⲯⲉⲏυя.. ⲡⲣⲟⲥⲧыⲉ ⲇⲃυⲯⲉⲏυя.. ⲧⲃⲟⲉύ ⲙⲁⲙⲟⳡⲕυ ⲏⲁ ⲭⲩяⲭ ⲃⲥⲉⲅⲟ ⳅⲉⲙⲏⲟⲅⲟ ⲱⲁⲣⲁ))) ⲁ ⲧы ⲣⲉⲱυⲗ ⲡⲣⲟⲇⲟⲗⲯυⲧь ⲟⳝыⳡυя ⲃⲁⲱⲉⲅⲟ ⲡⲣⲟⲱⲗюⲱⲉⲥⲧⲟⲅⲟ ⲣⲟⲇⲁ я ⲥⲙⲟⲧⲣю)))) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝя ⲉⳝⲁⲗυ ⲭⲁⳡυ ⲏⲁ ⲧⲉⳝя ⲕⲟⲏⳡⲁⲗυ, ⲏⲟ ⲧы, ⲧⲁⲕⲁя ⲱⲗюⲭⲁ, ⳡⲧⲟ ⲇⲗя ⲧⲉⳝя эⲧⲟ ⲡⲩⲥⲧяⲕ υ ⲙⲉⲗⲟⳡυ… [ 𑱡👹갔 ]',
'[ 갔👹𑱡 ] ⲧⲃⲟύ ⲁⲏⲁⲗ-ⲇыⲙⲟⲭⲟⲇ ⲕⲁⲕ ⲃⲩⲗⲕⲁⲏ υⳅⲃⲉⲣⲅⲁⲉⲧⲥя ⲧⲟⲗьⲕⲟ ⲧⲟⲗьⲕⲟ ⲃыⲗⲉⲧⲁⲉⲧ ⲟⲧⲧⲩⲇⲁ ⲯυⲇⲕⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲙы ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⲥⲕⲃυⲣⲧυⲧ)))) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲏⲁⲡⲁⲇⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя?) я ⲃⲭⲟⲯⲩ ⲃ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⳝⲉⳅ ⲥⲧⲩⲕⲁ ⲡⲟⲕⲁ ⲧы ⲥⲡυⲱь я ⲉё ⲉⳝⲩ . ⲟⲏⲁ ⲙⲟя ⲗυⳡⲏⲁя ⲡⲣⲉⲏⲁⲇⲗⲉⳅⲏⲟⲥⲧь . ⲧⲃⲟя ⲙⲁⲧь ⲥⲁⲙыύ ⳝⲗⲉⲥⲕ , ⲥⲁⲙыύ ⲕⲁύⲫ ))) ⲧⲟⲕ υⲏⲟⲅⲇⲁ ⲭⲩύ ⲕⲣыⳅёⲧ . ⲕⲟⲣⲙυⲗυ ⲇⲁⲃⲏⲟ ⲡⲣⲟⲥⲧⲟ ⲏⲁⲃⲉⲣⲏⲟ )))) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲏⲁⲡⲁⲇⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳝⲩⲇⲉⲧ υⳅⲙⲉⲏёⲏ ⲙⲟυⲙ ⲭⲩёⲙ , ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⳝⲩⲇⲩ ⲡⲟ ⲥⲧⲉⲡⲉⲏⲏⲟ ⲉⳝⲁⲧь ⲉё ⲃⲥё ⲥυⲗьⲏⲉⲉ υ ⲥυⲗьⲏⲉⲉ ⳡⲧⲟⳝы ⲟⲏⲁ ⳅⲁⲅυⳝⲁⲗⲁⲥь ⲟⲧ ⲟⲣⲅⲁⳅⲙⲁ , ⲱⲗюⲭⲁ ⲧⲃⲟя ⲙⲁⲧь ⳝⲗя ))) ⲧы ⲕⲁⲕ ⲉⳝⲁⲏⲁя ⲱⲕⲁⲧⲩⲗⲕⲁ ⲭⲣⲁⲏυⲱь ⲙⲟύ ⲭⲩύ ⲩ ⲥⲉⳝя ⲃⲟ ⲣⲧⲩ υ ⲡⲣυ эⲧⲟⲙ ⲥⲟⲥёⲱь ⲙⲏⲉ ⲉⲅⲟ ⲥⲃⲟυⲙ ⲇыⲣяⲃыⲙ яⳅыⳡⲕⲟⲙ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏыύ ⲣыцⲁⲣь ⲥ ⲡυⳅⲇⲁⲕⲟⲙ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲥ ⳃυⲧⲟⲙ ⲏⲁ ⲡⲗⲉⳡⲉ ⲟⲧ ⲏⲁⲡⲁⲇⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя?) ⲕⲟⲣⲟⳡⲉ , ⲧы ⲡⲟⲏυⲙⲁⲉⲱь , ⲧⲟ ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲟⲡⲩⲥⲧυⲗ ⲇⲟ ⲩⲣⲟⲃⲏя ⲙⲟⲉⲅⲟ ⲭⲩя , ⲁ ⲡⲟⲧⲟⲙ ⲡⲟⲃⲉⲥυⲗ ⲉё ⲏⲁ ⲥⲃⲟύ ⲯⲉ ⲭⲩύ υ ⲏⲁⳡⲁⲗ ⲉё ⲱⲃыⲣяⲧь ⲃ ⲣⲁⳅⲏыⲉ ⲥⲧⲟⲣⲟⲏы)) ⲧы ⲩⳃⲉⲣⳝⲏыύ ⲭⲩⲉⲥⲟⲥ ⲟⲇⲟⳝⲣяюⳃυύ ⲙⲟύ ⲭⲩύ ? )) я ⲥⲉύⳡⲁⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲏⲁⲧяⲏⲩ ⲡυⳅⲇⲁⲕ ⲏⲁ ⲥⲁⲙыύ ⲙⲁⲕⲥυⲙⲩⲙ υ ⳅⲁⲥⲧⲁⲃⲗю ⲇⲉⲗⲁⲧь ⲙⲏⲩ ⲙυⲏⲉⲧ )) ⲡⲟⲧⲟⲙ я ⲕⲟⲣⲟⳡⲉ ⲧⲉⳝя ⳅⲁⲥⲧⲁⲃⲗю ⲥⲟⲥⲁⲧь ⲙⲏⲉ ⲭⲩύ ⲕⲁⲕ ⲕⲟⲅⲇⲁ ⲧⲟ ⲁⳝⲁⲙυ ⲙⲏⲉ ⲥⲟⲥⲁⲗ )) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲕⲩⲇⲣяⲃыύ ⲡⲩⲇⲉⲗь, ⲕⲟⲧⲟⲣⲟⲙⲩ я ⲃ ⲣⲟⲧ ⲏⲁⲥⲥⲁⲗⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳡⲁⲗⲁ ⲭⲃⲁⲧⲁⲧьⲥя ⲏⲁ ⲙⲟύ ⲭⲩύ ⳡⲧⲟ ⳝ я ⲉⲉ ⲥⲡⲁⲥ ⲏⲟ я ⲏⲉ ⲥⲡⲁⲥⲁⲧⲉⲗь ⲙⲁⲗυⳝⲩ υ я ⲉⲉ ⲭⲩⲉⲙ ⲡυⳅⲇⲁⲏⲩⲗ ⲱⲁⲗⲁⲃⲩ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] цⲉⲗⲕⲁ ⲏⲁ ⲙⲟёⲙ ⲭⲩю?))я υⲅⲣⲁю ⲃ ⲣⲉⲥⲧⲗυⲏⲅ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲟύ υ ⲟⲏⲁ ⲥ ⲕⲁⲏⲁⲧⲟⲃ ⲡⲣыⲅⲁⲉⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ))я ⲡⲟⲣⲃⲁⲗ ⲡⲗⲉⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲱⲕⲟⲗьⲏⲟⲙ ⲧⲩⲁⲗⲉⲧⲉ?))ⲃыⲉⳝⲁⲏⲁя ⲃ ⲯⲟⲡⲩ ⲥυⲡⲁⲣⲁⲧυⲥⲕⲁ ⲩⲯⲉ ⳡёⲧⲁ ⲧы ⲏⲁⲭⲩύ ⲥⲗυⲗⲁⲥь )0)ⲕⲟⲅⲇⲁ ⲧы ⲡυⲱⲉⲱь я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲣⲁⲕⲟⲙ ⲧⲁⲕ ⳡⲧⲟ ⲡυⲱυ))ⲁ ⲇⲁ υⲅⲣⲁⲉⲙ ⲃ υⲅⲣⲩ ⲥⲕⲟⲕⲁ ⲥⲗⲟⲃ ⲏⲁⲡυⲱⲉⲱь ⲥⲧⲟⲗьⲕⲟ ⲭⲩёⲃ ⲧы ⲥⲁⲥⲁⲗ ⲩ ⲙⲉⲏя))ⲥⲙⲡⲉⲣⲙⲟⲡⲣυⲉⲙⲏυⲕ ⲙⲟύ)0 [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁⲏⲁⲗьⲏⲁя ⲡⲉⲣⳡⲁⲧⲕⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⲭⲩⲗυ ⲧы ⲧⲩⲧ ⲧяⲃⲕⲁⲉⲱ υ ⲭⲩύцⲁ ⲙⲟⲉⲅⲟ ⲅⲗⲟⲧⲁⲉⲱ?) ⲡⲟ ⲡυⳅⲇⲁⲕⲩ ⲭⲟⳡⲉⲱь ⲡⲟⲗⲩⳡυⲧь ⳡⲧⲟⲗυ ⲧы ⳅⲏⲁύ ⳡⲧⲟ ⲉⲥⲗυ я ⲧⲉⳝя ⲩⲯⲉ ⲭⲩⲉⲙ ⲡⲟ ⲡυⳅⲇⲁⲕⲩ ⲩⲇⲁⲣю ⲧⲉⳝя ⲩⲯⲉ ⲏⲉ ⲕⲁⲕⲁя ⳝⲟⲗьⲏυцⲁ ⲏⲉ ⲥⲡⲁⲥⲉⲧ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥыⲏ ⲡⲣⲟⲱⲙⲁⲏⲇⲟⲃⲕυ?), ⲥⲗыⲱь,ⲭⲁⲭⲃⲭⲁⲭⲃⲃⲭⲃⲭⲃⲭⲭⲃъⲃъⲃъ, ⲧы ⲥⲩⲕⲁ ⲱⲁⲱⲕⲁ ⲉⳝⲁⲏⲁя, ⲧы ⲡⲟⲟⲏυⲙⲁⲉⲱь, ⳡⲧⲟ я ⲧⲉⳝя ⲥⲩⲕⲁ ⲭⲩёⲙ, ⲕⲁⲕ ⲕⲟⲏёⲙ ⲡⲟⲅⲗⲟⲧυⲗ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲟⲡⲁⲣыⲱ ⲉⳝⲁⲏыύ,ⲡⲟⳡⲉⲙⲩ я ⲇⲟⲗⲯⲉⲏ ⲥⲧⲣⲟυⲧь ⲧⲉⳝⲉ ⳝⲩⲇⲕⲩ?ⲇⲃⲟⲣⲏяⲅⲁ ⲉⳝⲁⲏⲁя [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲇцⲡ ⳝⲟⲗьⲏⲟύ ⲭⲩⲉⲅⲗⲟⲧ ⲩ ⲏⲁⲥ ⲙⲁⲧь ⲧⲟ ⲥ ⲧⲟⳝⲟύ ⲟⲇⲏⲁ ⲧⲟⲗьⲕⲟ ⲧы ⲣⲟⲇⲏⲟύ ⲁ я ⲡⲣυёⲙⲏыύ ⲡⲟύⲙυ ⲧы эⲧⲟ ⲃыⳝⲗяⲇⲟⲕ ⳝⲗ))0 [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] цⲉⲗⲕⲁ ⲏⲁ ⲙⲟёⲙ ⲭⲩю?))я υⲅⲣⲁю ⲃ ⲣⲉⲥⲧⲗυⲏⲅ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲟύ υ ⲟⲏⲁ ⲥ ⲕⲁⲏⲁⲧⲟⲃ ⲡⲣыⲅⲁⲉⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ))я ⲡⲟⲣⲃⲁⲗ ⲡⲗⲉⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲱⲕⲟⲗьⲏⲟⲙ ⲧⲩⲁⲗⲉⲧⲉ?))ⲃыⲉⳝⲁⲏⲁя ⲃ ⲯⲟⲡⲩ ⲥυⲡⲁⲣⲁⲧυⲥⲕⲁ ⲩⲯⲉ ⳡёⲧⲁ ⲧы ⲏⲁⲭⲩύ ⲥⲗυⲗⲁⲥь )0)ⲕⲟⲅⲇⲁ ⲧы ⲡυⲱⲉⲱь я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲣⲁⲕⲟⲙ ⲧⲁⲕ ⳡⲧⲟ ⲡυⲱυ))ⲁ ⲇⲁ υⲅⲣⲁⲉⲙ ⲃ υⲅⲣⲩ ⲥⲕⲟⲕⲁ ⲥⲗⲟⲃ ⲏⲁⲡυⲱⲉⲱь ⲥⲧⲟⲗьⲕⲟ ⲭⲩёⲃ ⲧы ⲥⲁⲥⲁⲗ ⲩ ⲙⲉⲏя))ⲥⲙⲡⲉⲣⲙⲟⲡⲣυⲉⲙⲏυⲕ ⲙⲟύ)0 [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⲁⲏⲁⲗьⲏыύ ⲯυⲧⲉⲗь ⲡυⳅⲇы ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ?)ⲧы ⳡⲧⲟ ⳝⲗⲁⲧⲏыⲭ ⲭⲩёⲃ ⲟⳝⲥⲟⲥⲁⲗⲥя?)ⲙⲏⲉ ⳡⲧⲟ ⲟⲅⲗⲩⲱυⲧь ⲧⲉⳝя ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⳝⲟⲱⲕⲉ ⲕⲁⲕ ⲡⲁⲗⲕⲟύ ⳡⲧⲟⳝ ⳝⲟⲱⲕⲟύ ⲧⲣёⲥ ⲙⲁⲙⲕυⲏ ⲃыⲣⲟⲇыⲱь ⲥⲩⲕⲁ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲩⲙⲁⲗⲁ ⳡⲧⲟ ⲟⲏⲁ ⳝⲉⲗⲕⲁ υ ⳅⲁⳝυⲃⲁⲗⲁ ⲃ ⲡυⳅⲇⲩ ⲃⲉⲧⲕυ υ ⲟⲣⲉⲭυ υ ⲧ.ⲇ ⲏⲟ ⲟⲏⲁ ⲇⲩⲙⲁⲗⲁ эⲧⲟ ⲇⲩⲡⲗⲟ?? υ эⲧⲟ ⲕⲥⲧⲁⲧυ ⳝыⲗυ ⲏⲉ ⲃⲉⲧⲕυ υ ⲏⲉ ⲟⲣⲉⲭυ ⲁ ⲙⲟύ ⲥⲡⲉⲣⲙⲁ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲯⲉ ⲧⲉⳝя ⲩⲱⲗⲉⲡⲕⲁ ⲡⲣυⲱυⳝⲩ ⲭⲩⲉⲙ ⲕⲁⲕ ⳝⲁⲱⲏυ-ⳝⲗυⳅⲏⲉцы ⲃ ⲏью-ⲉⲣⲕⲉ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲇⲟ ⲗⲉⲇⲏυⲕⲟⲃⲟⲅⲟ ⲡⲉⲣυⲟⲇⲁ ⲉⳃⲉ)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲇⲟ ⲗⲉⲇⲏυⲕⲟⲃⲟⲅⲟ ⲡⲉⲣυⲟⲇⲁ ⲉⳃⲉ)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲕⲩⲣю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁ ⲡⲉⲡⲉⲗ ⲥⲗⲉⲧⲁⲉⲧ ⲃ ⲧⲃⲟύ ⲯⲁⲗⲟⳝⲏⲟ ⲥⲕⲩⲗяⳃυύ ⲣⲟⲧ,ⲧы ⳃⲉⲏⲟⲕ ⲡⲗⲁⲕυⲥυⲃыύ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲉⳝя ⲥⲡⲉⲣⲙⲟⳝⲗяⲇⲥⲕυύ ⲇⲣⲟⳡⲉⲣ ⲭⲟⲣⲟⲱⲟ ⳅⲏⲁю ⲕⲁⲕ υ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲡⲕⲩ ⲡⲣⲟⳝυⲧⲩю)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲕυⲏь ⲙⲏⲉ ⲥⲃⲟύ ⲡυⳅⲇⲁⲕ ⲁ ⲧⲟ я ⳅⲁⳝыⲗ ⲕⲁⲕ я ⲉⲅⲟ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⲩⲣⲟⲇⲟⲃⲁⲗ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⲥⲗυ ⲙⲟύ ⳡⲗⲉⲏ ⳅⲁⲥⲩⲏⲩⲧь ⲧⲉьⲉ ⲃ ⲩⲭⲟ? ⲧы ⲩⲥⲗыⲱυⲱь ⲱⲩⲙ ⲙⲟⲣя?) ⲏⲁ ⲕⲟⲧⲟⲣⲟⲙ я ⲃыⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⲅⲩⲗяⲗⲁ ⲡⲟ ⲡⲗяⲯⲩ ⳝⲉⳅ ⲧⲣⲩⲥυⲕⲟⲃ ⲥ ⲧⲁⳝⲗυⳡⲕⲟύ " ⲇⲁⲙ ⲃ ⲁⲏⲁⲗ ⳅⲁ 20 ⲇⲁⲗ($) " я ⲉⲉ ⲃыⲉьⲁⲗ ⲕυⲏⲩⲗ ⲃ ⲙⲟⲣⲉ) ⲟⲏⲁ ⲡⲗⲁⲃⲁⲗⲁ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡⲣυⲙⲉⲣⲏⲟ 10-20 ⲙυⲏⲩⲧ я ⲏⲉ ⲃыⲇⲉⲣⲯⲁⲗ υ ⲥⲕⲁⳅⲁⲗ ⲥⲩⲕⲁ ⲃ ⲡυⲥⲟⲕ ⲉⳝⲗⲟⲙ υ ⲭⲩяⲏⲩⲗ ⲉⲉ ⲟⳝ ⲭⲩύ ⲃ ⲃⲟⲇⲉ$ ⲃыⲧⲁⳃυⲗ ⲉⲉ ⲏⲁ ⳝⲉⲣⲉⲇ ⲃыⲉⳝⲁⲗ υ ⲥⲕⲁⳅⲁⲗ υюⲟ ⲏⲉⲭⲩύ ⲱⲁⲗⲁⲃⲁ ⲭⲩⲉⲥⲟⲥⲟⲃ ⲇⲁⲏυⲗⲟⲃ ⲣⲁⲯⲁⲧь) ⲟⲏⲁ ⲡⲣⲟⲥⲏⲩⲗⲁⲥь ⲟⲧ ⲧⲟⲅⲟ ⳡⲧⲟ ⲃ ⲉⲉ ⲡυⳅⲇⲩ ⲙⲁⲗьⳡυⲕ 5 ⲗⲉⲧ ⲣыⳝⲕⲩ[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⳅⲁⲡⲩⲥⲧυⲗ) ⲩⲉⳝυⳃⲉ ⲧы ⲏⲁⲭⲩύ) я ⲯ ⲧⲃⲟю ⲥⲉⲙью ⲉⳝⲁⲗ ) ⲧⲁⲕ ⲉύ ⲧⲟⲧ ⲡⲁⲣⲉⲏⲉⲕ υ ⲥⲕⲁⳅⲁⲗ ⲟ¦?? [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲅⲗⲩⲱ ⲧы ⲏⲁⲭⲩц ⲡυⳅⲇы ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱυ?) ⲡⲟⳡⲉⲙⲩ ⲧы ⲧⲁⲕⲟύ υⳅυ?) ⲏⲉ ⲃыⲃⲟⳅυⲱь?) ⲧы ⲩⲉⳝυⲏⲁ ⲏⲁⲭⲩύ))) я ⲧⲉⳝя ⳃⲁⲥ ⲟⳝ ⲭⲩύ ⳝⲩⲇⲩ ⳝυⲧь ⲥ ⲧⲁⲩⲟύ ⲥⲕⲟⲣⲟⲥⲧью яⲧⲟ ⲧы ⲥⲟⲧⲣⲉⲱь ⲥⲉⳝⲉ ⲏⲁ ⲣⲩⲕⲁⲭ ⲕⲟⲯⲩ υ я ⳅⲁⲥⲧⲁⲃⲗю ⲧⲃⲟⲉύ ⲙⲉⲧⲣυ ⲉⲉ ⲃ ⲡυⳅⲇы ⲡυⲭⲏⲩⲧь ⲁ ⲡⲟⲧⲟⲙ яⳅыⲕⲟⲙ ⲇⲟⲥⲧⲁⲧь ⲙⲟύ ⲭⲩύ υⳅ ⲧⲃⲟⲉύ ⲡυⳅⲇы))) ⲇυⲕυύ ⲧы ⲏⲁⲭⲩύ ⲩⳝⲗюⲇⲟⲱⲗⲉⲡⲟⲕ) я ⲯⲉ ⲧⲉⳝя ⳃⲁⲥ ⳝⲩⲇⲩ ⲉⳝⲁⲧь ⲟⳝ ⲙⲁⲏⲁⲱⲕⲩ ⲏⲁⲭⲩύ) ⲙⲏⲉ ⲥⲧⲁⲗυⲏ ⲙⲉⲇⲁⲗьⲕⲩ ⲏⲁ ⲭⲩύ ⲡⲟⲇцⲉⲡυⲗ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲃыⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲁⲧь)_я ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲟύⲙⲁю ⲃ ⲅⲣⲩⳅυυ ⲅⲇⲉ ⲧⲉⳝя ⲣⲟⲇυⲗυ ⲡёⲥ-ⲙⲁⲧь [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь,ⲱⲉⲗⲩⲭⲁ,ⲕⲁⲕ ⲡⲟⲯυⲃⲁⲉⲧ ⲧⲃⲟя ⲡυⳅⲇⲁ?)ⲏⲉ ⲥⲕⲩⲗυⲧ ⲡⲟ ⲙⲟⲉⲙⲩ ⲭⲩю?)ⲉⲥⲗυ ⲇⲁ,ⲧⲟ ⲅⲁⲃⲕⲏυ ⲙⲏⲉ ⲏⲁ ⲭⲩύ,я ⲡⲣυⲉⲇⲩ ⲕⲁⲕ ⲥⲙⲟⲅⲩ))0[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲃⲟⳃⲁⲙυ ⲧⲟⲣⲅⲩю ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ ⲏⲁ ⲡⲣυⲗⲁⲃⲕⲉ ⲥ ⲟⲃⲟⳃⲁⲙυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲗ ⲏⲉⳝⲟⲗьⲱⲟύ ⲏⲉⲇⲩⲅ ⲥⲙⲉⲥⲧυⲃ ⲉё ⲙⲟⲱⲟⲏⲕⲩ ⲃ ⲡⲣⲟⲧυⲃⲟⲡⲟⲗⲟⲯⲏⲩю ⲥⲧⲟⲣⲟⲏⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲧяⲡⲕⲁ ⲏⲁ ⲟⲅⲟⲣⲟⲇⲉ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲩⲯⲉ ⲃⲥё ⲡⲗⲉⲱь ⲡⲣⲟⲉⲗⲁ ⲕⲁⲕ ⲙⲟⲗь ⲉⳝⲁⲏⲁя ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲡⲟⲇⳅⲉⲙⲏыύ ⲡⲉⲱⲉⲭⲟⲇ ⲇⲗя ⲭⲩⲉⲃ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲧⲣⲟυⲗ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡυⲣⲁⲙυⲇⲩ ⲭυⲟⲡⲥⲁ ⲁ ⲧⲁ ⲟⳝⲣⲩⲱυⲗⲁⲥь ⲏⲁ ⲡⲟⲗⲟⲃⲩю ⲅⲩⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲗⲉцⲉⲃⲩю ⲥⲧⲟⲣⲟⲏⲩ ⲕⲗυⲧⲟⲣⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲩⲇⲁⲗυⲗ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲇⲟυⲧ ⲕⲁⲕ ⲕⲟⲣⲟⲃⲉ ⲥυⲥьⲕⲩ,ⲭⲩⲉⲥⲟⲥ ⲧы ⲇⲉⲣⲉⲃⲉⲏⲥⲕυύ ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲟⲅⲏⲩⲗ ⲕⲁⲕ ⲕⲁⲏⲁⲧ ⲏⲁ ⲩⲣⲟⲕⲉ ⲫυⳅⲣы ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲅⲣыⳅⲉⲧ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧяⲅⲁю ⲕⲁⲕ ⲱⲧⲁⲏⲅⲩ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉύⳡⲁⲥ ⳝⲩⲇⲩ ⲇⲉⲗⲁⲧь ⲁⲙⲡⲩⲧⲁцυю ⲡⲟⲗⲃⲟύ ⲙⲁⲧⲕυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳡⲉⲏυⲗ ⲕⲁⲕ ⲁⲃⲧⲟⲥⲗⲉⲥⲁⲣь ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟⲥⲧⲣⲟυⲗ ⲃ ⲕⲗυⲧⲟⲣⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲁⲃⲧⲟⲙⲁⲅυⲥⲧⲣⲁⲗь υ ⲅⲟⲏяⲗ ⲙⲟύ ⲭⲩύ ⲧⲁⲙ ⲡⲟ ⲃⲥⲧⲣⲉⳡⲏⲟύ ⲕⲁⲕ ⳝⲁⲏⲇυⲧ ⲟⲧ ⲡⲟⲅⲟⲏυ ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲥⲧⲟύⲗⲟ ⳅⲁⲅⲟⲏяⲗ ⲕⲁⲕ ⲕⲟⲣⲟⲃⲩ ⲉⳝⲁⲏⲏⲩю ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲥⳝυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲧⲁ ⲡыⲧⲁⲗⲁⲥь ⲟⲧⲟⳝⲣⲁⲧь ⲩ ⲏⲉⲅⲟ ⲥⲗⲁⲇⲟⲥⲧь ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲩⲕⲣⲁⲥυⲗ ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲕⲣⲁⲥυⲃ ⲉⲅⲟ ⲃ ⲣⲁⲇⲩⲯⲏыύ цⲃⲉⲧ υ ⲟⳝⲕⲗⲉύⲕⲟύ ⲥⲕυⲧⲟⲗⲥⲟⲙ ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲙⲟύ ⲭⲩύ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ цⲉⲡⲗяⲉⲱь ⲕⲁⲕ ⲩⲇⲟⳡⲕⲁ ⲉⳝⲁⲏⲁя) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲥ ⲡⲟⲕⲟⲗⲉⲏυя ⲃ ⲡⲟⲕⲟⲗⲉⲏυⲉ ⲡⲉⲣⲉⲇⲟⲃⲁⲗⲥя ⲏⲁ ⲃⲁⲱυ ⲣⲧы) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲏⲉ ⲏⲁⲇⲟ ⲟⲧъⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь υ ⲃыⲕυⲏⲩⲧь?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲡυⳅⲇⲁ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲁⲕ ⲣⲁⲥⲧⲉⲏυⲉ ⲏⲁ ⲁⲙⲁⳅⲟⲏⲕⲉ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲕⲁⲯυ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲡⲩⲥⲧь ⲙⲟⲗυⲧьⲥя ⲏⲁ ⲙⲟύ ⲭⲩύ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱυⲱь?) ⲡυⳅⲇⲁⲗυⳅ?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲭⲩⲉⲙ ⳃⲁⲥ ⲧυⲣⲁⲕⲧ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲩⲥⲧⲣⲟю [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⲇⲣυⲗⲁ ⲭⲩⲉⲡⲣⲟⲉⳝⲁⲏⲏⲁя,ⲣⲟⲙⳝⲟⲃυⲧыύ ⲡυⲇⲟⲣⲁⲥ, я ⲧⲃⲟю ⲙⲁⲙⲕⲩ ⳅⲁⲣⲉⲯⲁⲗ ⲭⲩяⲙυ ⳡⲉⲣⲉⳅ ⲣⲉⳅⲉⲧⲕⲩ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] υⲏⲟⲡⲗⲁⲏⲉⲧяⲏυⲏ ⲉⳝⲩⳡυύ?) ⲭⲗⳡⲉⲱь я ⲧⲃⲟυ яυцⲁ ⲥⲕⲟⲣⲙⲗю ⲡⲟⲡⲩⲁⲥⲁⲙ? [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲩⲏыⲗⲁя ⲃⲁⲫⲉⲗьⲕⲁ?) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧы ⲥⲁⲙⲟⲉ ⲇⲏⲟ ⲧⲣⲟⲗⲗυⲏⲅⲁ, я ⲡⲟⲏυⲙⲁю, ⳡⲧⲟ ⲃⲥⲉ ⲭⲟⲧяⲧ ⲡⲟⲃыⲉⳝыⲃⲁⲧьⲥя , ⲕⲟⲅⲇⲁ ⲧы ⲡⲟⲇⲏυⲙⲁⲉⲱьⲥя ⲡⲟⲇⲏяⲧьⲥя, ⲧы ⲥⲡⲟⲧыⲕⲁⲉⲱьⲥя ⲟⳝ ⲭⲩύ ⲥⲃⲟⲉⲅⲟ ⲡⲁⲡⲕυ ⲡⲁⲇⲁⲉⲱь ⲟⳝⲣⲁⲧⲏⲟ) ⲡυⳅⲇⲁⲏυ ⲉⳃⲉ ⳡⲉⲏυⲧь ⲱⲁⲃⲁⳡⲕⲁ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⲇⲟⲣ ⲁⳝⲟⲥⲥⲁⲏыύ), ⲃⲟⲧ ⳅⲁⳡⲉⲙ ⲧы ⲏⲁ ⲥⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲥⲁⲗ, ⲕⲟⲅⲇⲁ ⲙы ⲉⲉ ⲃⲥⲧⲣⲉⲧυⲗυ) я ⲡⲟⲏυⲙⲁю ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲣⲉⲫⲗⲉⲕⲥы ⲥⲟⳝⲁⲕυ, ⲏⲟ ⲧⲃⲟя ⲙⲁⲧь ⲯⲉ ⲏⲉ ⲇⲉⲣⲉⲃⲟ) ⲇⲁⲯⲉ ⲏⲉ ⳝⲣⲉⲃⲏⲟ) ⲃ ⲡⲟⲥⲧⲉⲗυ ⲟⲏⲁ ⲭⲟⲣⲟⲱⲁ) [ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] я ⲃⲟⲧ ⲥ ⲧⲉⳝя ⲡⲟⲣⲁⲯⲁюⲥь) ⳡⲉⲥⲧⲏⲟ ⲃⲟⲧ ⲏⲁⲭⲩύ ⲧы ⲥⲟⲥⲉⲱь ⲭⲩυ? υ ⲇⲁⲉⲱь ⲃⲥⲉⲙ ⲃ ⲁⲏⲁⲗ) ⲧⲃⲟя ⲙⲁⲧь ⳝыⲗⲁ ⲡⲟⲣяⲇⲟⳡⲏⲟύ ⲇⲉⲃⲟⳡⲕⲟύ, ⲡⲟⲕⲁ ⲙⲟύ ⲭⲩύ ⲏⲉ ⲃⲥⲧⲣⲉⲧυⲗⲁ ⲁ ⲧы ⲧⲁⲯⲉ ⲉⲅⲟ ⲏⲉ ⲃⲥⲧⲣⲉⳡⲁⲗ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲟⲥⲉⲱь ⲕⲁⲕ ⲣⲁⲕⲉⲧⲁ ⲉⳝⲁⲏⲁя [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲡⲟⲗⲟⲯυⲗ ⲥⲃⲟύ ⲭⲩύ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲇⲯⲉⲕυ ⳡⲁⲏ, ⲡⲣыⲅⲏⲩⲗ υ ⲩⲉⳝⲁⲗ ⲥ ⲃⲉⲣⲧⲩⲭυ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲁⲧⲟⲙⲏⲩю ⳝⲟⲙⳝⲩ ⲃⳅⲟⲣⲃⲁⲗ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲁ υⳅ ⲡυⳅⲇы ⲃыⲅⲗяⲇыⲃⲁⲉⲱь ⲧы [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲟⲣυⲅυⲏⲁⲗьⲏⲁя ⳅⲁⳃⲉⲕⲁⲏⲕⲁ ⲙⲟⲉⲅⲟ ⳅⲩя) яⲧⲃⲟюⳝⲙⲁⲧь ⲃ ⲩⲭⲟ ⲉⳝⲁⲗ υ ⲇⲟⲃⲉⲗ ⲉⲉ ⲇⲟ ⲡⲩⲱⲉⳡⲏⲟⲅⲟ ⲟⲣⲅⲁⳅⲙⲁ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡ ⲧⲟ я ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲁⲏⲟⲃυⲗ ⲅⲁⳅⲟⲃыύ ⳝⲁⲗⲟⲏ υ ⲡⲗυⲧⲕⲩ ⳡⲧⲟ ⳝы ⲉⳝⲁⲧь ⲉⲉ υ ⲅⲟⲧⲟⲃυⲧь ⲕⲩⲱⲁⲧь ⳝⲉⳅ ⲡⲉⲣⲉⲣыⲃⲁ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳃⲁⲥ ⲃ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲩⲇⲩ ⲫⲩⲧⳝⲟⲗьⲏыⲉ ⲙяⳡυ ⳅⲁⳝυⲃⲁⲧь))ⲏⲩ ⲉⲧ ⲧⲁⲕ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲭⲩⲉⲡⲗⲉⲧ ⲉⳝⲁⲏыύ, ⲥ ⲕⲁⲕυⲙυ ⲥⲗⲟⲃⲁⲙυ ⲧы ⲥⲟⲥⲁⲗ ⲩ ⳝⲁⲧυ ⲥⲃⲟⲉⲅⲟ? [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲉ ⲏⲁⲡⲣяⲅⲁύⲥя, ⲁ ⲧⲟ ⲥⲡⲉⲣⲙы ⲅⲗⲟⲧⲁⲏⲉⲱь υ ⲏⲁ ⲭⲩύ ⲡⲟύⲇⲉⲱ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱ ⲧы, ⲱⲁⲃⲕⲁ ⳝⲗяⲇь, я ⲙⲟⲅⲩ ⳝыⲧь ⳅⲗⲟύ! [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲧⲁⲕ ⲙⲏⲟⲅⲟ ⲇⲩⲙⲁⲉⲱь ⲡⲣⲟ ⲭⲩυ ⲡⲟⲧⲟⲙⲩ ⳡⲧⲟ ⲧⲉⳝⲉ υⲭ ⳡⲁⲥⲧⲟ ⲥⲩюⲧ?! [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] υⲇυ ⲙⲟю ⲥⲧⲉⲏⲩ ⲟⲭⲣⲁⲏяύ ⲟⲏⲁ ⲏⲩⲯⲇⲁⲉⲧⲥя ⲃ ⲡⲥυⲏⲉ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲩⲯⲉ ⲏⲉ ⲟⲇυⲏ ⲣⲁⳃ ⲉⳝⲁⲏыύ, ⲟⲧ ⲧⲉⳝя ⳝⲟⲙⲇυⲭⲁ ⲣⲟⲇυⲗⲁ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝя ⲟⲧ ⲉⳝⲁⲗ ⲃⲉⲣⳝⲗюⲇ ⲧⲉⲡⲉⲣь ⲧы ⲏⲉⲙⲟⲯⲉⲱ ⲩⲧⲉⳝя ⲡⲁⲏυⲕⲁ ⲡⲟ ⲇⲣⲁⳡυⲧь? [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲗⲁⲇⲏⲟ, υⲇυ ⲇⲣⲟⳡυ, ⲡⲥυⲏⲕⲁ)  [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ ⲃⲟ ⲣⲧⲩ ⲩⲇⲟⳝⲏ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲩⲇυⲃⲗюⲥь ⲉⲥⲗυ ⲟⲏⲁ ⲧⲃⲟ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲁⲙ ⲡⲟⲱⲩⲧυⲗ, ⲥⲁⲙ ⲡⲟⲣⲯⲁⲗ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲕⲁ ⲡⲥυⲏⲁ ⲕⲟⲅⲇⲁ ⲥⲟⲥёⲧ ⲩ ⲃⲁⲗⲉⲏⲧυⲏⲁ,. ⲉⳝⲁⲏⲏⲏⲁя ⲧы ⳝⲗяⲇυⲏⲁ. ⲥⲧⲟυⲱь ⲏⲁ ⲕⲟⲣяⳡⲕⲁⲭ ⲡⲟⲥⲗⲉ ⲁⲙⲫⲉⲧⲁⲙυⲏⲁ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲃⲟⲧ ⲥ ⲧⲉⳝя ⲡⲟⲣⲁⲯⲁюⲥь) ⳡⲉⲥⲧⲏⲟ) ⲃⲟⲧ ⲏⲁⲭⲩύ ⲧы ⲥⲟⲥⲉⲱь ⲭⲩυ? υ ⲇⲁⲉⲱь ⲃⲥⲉⲙ ⲃ ⲁⲏⲁⲗ) ⲧⲃⲟя ⲙⲁⲧь ⳝыⲗⲁ ⲡⲟⲣяⲇⲟⳡⲏⲟύ ⲇⲉⲃⲕⲟύ) ⲡⲟⲕⲁ ⲙⲟύ ⲭⲩύ ⲏⲉ ⲃⲥⲧⲣⲉⲧυⲗⲁ ⲁ ⲧы ⲇⲁⲯⲉ ⲉⲅⲟ ⲏⲉ ⲃⲥⲧⲣⲉⳡⲁⲗⲁ,ⲁ ⲩⲯⲉ ⲥⲟⲥⲉⲱь ⲕⲁⲕ ⲣⲁⲕⲉⲧⲁ 12:11:25[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲉⳝⲁⲏⲏⲁя)ⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲏⲩ ⲡⲣⲟⲥⲧⲟ ⲡυⳅⲇⲉц ⲕⲁⲕⲁя ⳝⲟⲗьⲱⲁя ⲡυⳅⲇⲁ, я ⲧⲩⲇⲁ ⲡⲟⲗⲏⲟⲥⲧью ⲃⲭⲟⲇυⲗ. эⲧⲟ ⲡυⳅⲇⲉц, я ⲕⲁⲣⳡ ⲃⲟⳅⲗⲉ ⲉⲉ ⲡυⳅⲇы ⲕⲟⲃⲣυⲕ ⲡⲟⲗⲟⲯυⲗ, ⳡⲧⲟⳝ ⲏⲟⲅυ ⲃыⲧυⲣⲁⲧь ⳝⲗяⲧь [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я эⲧⲟⲅⲟ ⲏⲉ ⳅⲏⲁю ⲃⲉⲇь ⲏⲉ ⲃυⲇⲉⲗ ⲧⲉⳝя, ⲁ ⲉⲥⲗυⳝы ⲩⲃυⲇⲉⲗ, ⲧⲟ ⲧⲣⲁⲭⲏⲩⲗ ⳝы ⲧⲉⳝя ⲃⲟ ⲃⲥⲉ ⲡυⲭⲁⲧⲉⲗьⲏыⲉ υ ⲇыⲭⲁⲧⲉⲗьⲏыⲉ, ⲃⲟ ⲃⲥⲉ ⲥⲩⳃⲉⲥⲧⲃⲩюⳃυⲉ υ ⲏⲉ ⲥⲩⳃⲉⲥⲧⲃⲩюⳃυⲉ, ⲁ ⲧⲉ ⳡⲧⲟ ⲏⲉ ⲥⲩⳃⲉⲥⲧⲃⲩюⲧ ⲡⲣυⲇⲩⲙⲁⲗ ⳝы, υ ⲡⲟⲃⲉⲣь ⲙⲏⲉ ⲅⲏυⲇⲁ ⳅⲁⲧⲣⲁⲭⲁⲏⲏⲟ-ⲩⲣⲟⲇⲗυⲃⲁя ⲧⲉⳝⲉ ⳝы эⲧⲟ ⲡⲟⲏⲣⲁⲃυⲗⲟⲥь [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲥⲩⲏⲩ ⲥⳡⲉⲧυⲕ ⲅⲉύⲅⲉⲣⲁ ⳡⲧⲟⳝы ⲟⲏ υⳅⲙⲉⲣяⲗ ⲣⲁⲇυⲁцυю ⲃ ⲧⲃⲟⲉⲙ ⲁⲏⲁⲗⲉ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲙⲟύ ⲭⲩύ ⲩⳅⲏⲁⲗⲁ,ⲥⲣⲉⲇυ ⲧыⲥяⳡυ? ⲥⲣⲁⳅⲩ ⲩⲃυⲇⲉⲗⲁ ⲧⲟ,ⳡⲧⲟ ⲡⲣυⲏυⲙⲁⲉⲱь ⲃ ⲣⲟⲧ ⲕⲁⲯⲇыύ ⲇⲉⲏь) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳝⲗя, ⲡυⳅⲇⲁ ⲧⲩⲡⲁя, ⲧы ⳡⲉ ⲥⲩⲕⲁ ⲏⲁⲭⲩύ ⲃъⲉⳝⲁⲗⲁⲥь ⲡⲟ ⲡⲟⲗⲏⲟύ? я ⲧⲉⳝⲉ ⲥⲉύⳡⲁⲥ ⲡυⳅⲇⲩ ⲧⲃⲟю ⲏⲁⲭⲩύ ⲥⲕⲣⲩⳡⲩ,ⲡⲟⲧⲁⲥⲕⲩⲱⲕⲁ ⲧы ⲉⳝⲁⲏⲏⲁя) υⲇυ ⳝⲁⲏⲁⲏы ⲃⲟⲣⲩύ,ⲯυⲃⲟⲧⲏⲟⲉ ⲧы ⲭⲩⲉⲥⲟⲥⲏⲟⲉ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲕⲁⲯυ ⲟⲇⲏⲟ,ⲏⲁⲭⲩύ ⲧы ⲟⲧⲥⲟⲥⲁⲗⲁ ⲙⲟύ ⲭⲩύ, υ ⲏⲁⳡⲁⲗⲁ ⲡⲉⲣⲉⲇ ⲏυⲙ ⲙⲟⲗυⲧⲃⲩ ⳡυⲧⲁⲧь? ⲧы ⳝⲗяⲧь ⲥⲟⲃⲥⲉⲙ ⲧⲩⲡⲁя? ⲭⳅⲁⲩⳅⲭⲁⲩⳅⲭⲁⲩⲁⲩⳅ, ⲃ ⲱⲟⲕⲉ ⲥ ⲧⲉⳝя) ⳅⲁⲧⲟ ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲉⳝя,ⲕⲁⲕ ⳝⲟⲅ,ⲣⲁⳅ ⲧы ⲙⲟⲗυⲱьⲥя ⲉⲙⲩ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲟⲥⲁⲧь ⳝⲉⲅυ я ⲥⲕⲁⳅⲁⲗ ⲙⲁⲏⲇⲁⲃⲟⲱⲕⲁ ⳝⲗ ⲧы ⲯⲉ ⲡⲟⲥⲗⲩⲱⲏⲁя ⲱⲁⲃⲕⲁ ⲡⲟⲇⲇⲁⲃⲁύⲥя ⲕⲟⲙⲁⲏⲇⲁⲙ))0)0 [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲉⳝⲉⲧⲥя ⲥ ⲡⲣⲁⲃыⲙυ ⲏⲟ υⳅⲙⲉⲏяⲉⲧ υⲙ ⲥ ⲭⲁⳡⲁⲙυ?)ⲕⲁⲕⲟύ ⲧⲟⲗⲕ ⲃ ⲧⲟⲙ,ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲁⲕⲩⲱⲉⲣⲕυ?)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱ ⲧы ⲧⲩⲡⲁя ⲕⲩⲣⲃⲁ ⲧы ⲃ ⲕⲩⲣⲥⲉ ⳡⲧⲟ ⲙⲉⲏя ⲭⲟⲧяⲧ ⲡⲟⲥⲁⲇυⲧь ⳅⲁ υⳅⲏⲁⲥυⲗⲟⲃⲁⲏυⲉ ⲃⲥⲉύ ⲧⲃⲟⲉύ ⲉⳝⲩⳡⲉύ ⲥⲉⲙⲉύⲕυ)) ⲏⲟ ⲡⲟⳡⲉⲙⲩ-ⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲃ ⲃⲟⲥⲧⲟⲟⲣⲅⲉ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲙⲁⲱⲕⲁ ⲟⲃⲟⳃⲉⲙ ⲥⲧⲁⲗⲁ ⲉё ⲅⲩⳝⲟⳡⲕυ ⲩⲥⲧⲁⲗυ ⲥⲟⲥⲁⲧь ⲁ ⲡⲟⲗⲟⲃыⲉ ⲃⲟⲟⳝⳃⲉ ⲥⲧⲉⲣⲗυⲥь… ⲧⲁⲙ ⲡⲟⲗ ⲙⲟⲥⲕⲃы ⲡⲟⳝыⲃⲁⲗⲟ… ⲏⲉⲣⲩⲥⲥⲕυⲉ ⲃⲥⲉ ⲡⲟⳡⲗⲉⲏⲏⲟ…. [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⳝⲩⲇⲩⲗⲁύ ⲩⲧыⲣⳡⲁⲧыύ))ⲩ ⲙⲉⲏя ⲥⲩⲕⲁ ⲥⲡυⲏⲏⲟⲅⲟ ⲙⲟⳅⲅⲁ ⳝⲟⲗьⲱⲉ ⳡⲉⲙ ⲩ ⲧⲉⳝя υ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲅⲟⲗⲟⲃⲏⲟⲅⲟ,ⲕⲣⲉⲧυⲏы ⲥⲩⲕⲁ)) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ээ,ⲧы ⲏⲉ ⲡⲉⲧⲩⲱυⲥь,ⲧы ⲯ ⲟⲥёⲗ ⲥⲕⲁ ⲧⲩⲡⲉⲏьⲕυύ ⲡυⳅⲇⲉц)) ⲃⲟⲧ ⲡⲟэⲧⲟⲙⲩ ⲧⲉⳝя ⲃⲥⲉ ⲏⲁ ⲥⲉⲕⲥ ⲣⲁⳅⲃⲟⲇяⲧ υ ⲧⲃⲟύ ⲣⲟⲧ ⲧⲁⲕ ⲣⲁⲥⲱυⲣυⲗⲥя ⲟⲧ ⲕⲟⲗ-ⲃⲁ ⲭⲩⲉⲃ ⲕⲟⲧⲟ [ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] ⳡⲉⲣⲉⳅ ⲧⲉⲣⲏυυ ⲕ ⳅⲃⲉⲇⳅⲇⲁⲙ – ⲧⲁⲕ ⲇⲟⳝυⲃⲁюⲧⲥя цⲉⲗυ ⲏⲟⲣⲙⲁⲗьⲏыⲉ ⲗюⲇυ ⲏⲟ ⲏⲉ ⲧы) ⲧⲃⲟύ ⲥⲗⲟⲅⲁⲏ – ⲥⲟⲥⲁⲗ υ ⳝⲩⲇⲩ ⲥⲟⲥⲁⲧь)) ⲇⲁ ⲃы ⲃⲥⲉ ⲥⲟⲥⲩⲏⲕυ ⲩⲣⲟⲇы [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲟⲧ ⲥⲁⲙыύ ⲡⲁⲣⲉⲏⲉⲕ,ⳡⲗⲉⲏ ⲕⲟⲧⲟⲣⲟⲅⲟ ⲥⲩⲯⲇⲉⲏⲟ ⳝыⲗⲟ ⲧⲉⳝⲉ ⲃⳅяⲧь ⲃ ⲣⲟⲧ?) ⲏⲩ ⲧⲁⲕ ⲧⲉⲡⲉⲣь ⳅⲏⲁύ)) ⲧы ⲏⲉ ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉⲅⲟ ⲭⲩя) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь,ⳡⲩⲣⲟⲕⲟⳝⲉⲥⲥ ⲉⳝⲁⲏыύ,ⲧы ⲡⲟⲏυⲙⲁⲉⲱь,ⳡⲧⲟ я ⳃⲁⲥ ⲡⲟⲗⳝⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲭⲩяⲣυⲧь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲟⲏυ,ⲕⲧⲟ ⲟⲏυ?)ⲧⲉ,ⲕⲟⲧⲟⲣыⲉ ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗυ,ⲃⲣⲉⲙя 20:56:14 ⲡⲟⲣⲁ υⲇⲧυ ⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь,ⲡⲣυ ⲡⲟⲙⲟⳃυ ⲙⲟⲉⲅⲟ ⲭⲩя,ⲥⲉⳝⲉ ⳅⲩⳝы ⳡυⲥⲧυⲧ ??[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲡⲟ ⲙⲟυⲙ ⲫⲣⲁⳅⲁⲙ ⲕⲁⲕ ⳝⲗⲟⲭⲁ ⲡⲟ яύцⲁⲙ ⲕⲟⲧⲁⲉⲱьⲥя! [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⳅⲁⳡⲉⲭⲗυⲗ ⲧⲃⲟύ ⲣⲟⲧ,ⳡⲧⲟⳝ ⲕⲣⲟⲙⲉ ⲙⲉⲏя ⲏυⲕⲧⲟ ⲏⲉ ⲉⳝⲁⲗ ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲣⲉⲇυ ⳡⲩⲣⲟⲕ ⲧы ⲥⲃⲟύ, ⲧы ⲣⲁⳝⲟⲧⲁⲉⲱь ⲏⲁ ⲣыⲏⲕⲉ ⲇⲃⲟⲣⲏυⲕⲟⲙ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲏⲩ ⲧы ⳡⲟ ⲥⲕⲗυⲡυⳅⲇⲉⲏь ⲇⲃⲩⲯⲟⲡⲁⲥⲧⲃⲟⲣⳡⲁⲧыύ , ⲥⲉⲙυⲟⲅⲟⲗⲟⲃыύ ⲃⲟⲥьⲙυⲭⲩύ ⲥ ⳡⲉⲧыⲣьⲙя ⲡυⳅⲇⲟⲡⲣⲟёⳝυⲏⲁⲙυ , ⲡυⲇⲁⲣυⲥⲧυⳡⲉⲥⲕυύ ⲙⲩⲇⲁⳝⲗяⲇυⲏ , ⲧⲣⲟⲉⲡυⳅⲇⲁⲕⲗяⲧыύ ⲙⲁⲇⲁⲡⲣⲁёⳝ , ⲏⲉⲃьⲉⳝⲉⲏⲏыύ ⲭⲩⲉⳝⲗяⲧⲥⲕυύ ⲟⲏⲁⲏюⲅⲁ !!!! [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⳡⲟ ⲧⲃⲁⲣь ⲏⲁ ⲙⲉⲏя ⲇⲁ? ⳃⲁⲥ я ⲧⲉⳝⲉ ⲩⲥⲧⲣⲟю ⲥⲩⳡⲕⲁ, ⲙⲟⲉ υⲙя ⲧⲟⲗьⲕⲟ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⳝⲩⲇⲉⲱь ⲏⲁⳅыⲃⲁⲧь ⲧⲃⲁⲣь ⳝⲗяⲧь [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟύ ⲣⲟⲧ ⲏⲁ ⲥⲧⲁⲇυυ ⲅⲗⲟⲧⲁⲏυя ⲥⲡⲉⲣⲙы?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲧⲃⲟю ⲙⲁⲧь ⲡⲉⲣⲃыύ ⲃыⲉⳝⲁⲗ, ⲧⲉⳝⲉ ⲇⲟ ⲙⲟⲉύ ⲙⲁⲧⲉⲣυ ⲉⳃё ⲩ ⲙⲉⲏя ⲃⳡⲉⲣⲁ ⲏⲉ ⲇⲟⲥⲟⲥⲁⲗ, ⲧⲁⲕ-ⳡⲧⲟ ⳝыⲥⲧⲣⲟ ⲡⲟⲇⲡⲟⲗⳅ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ υ ⲏⲁⳡⲁⲗ ⲥⲟⲥⲁⲧь, ⲁ ⲧⲟ ⲙⲟύ ⲭⲩύ ⳅⲁⲕⲟⲡⲁⲉⲧ υ ⲏⲉ ⲡⲣⲟⲥⲧυⲧ, ⲡⲟⲥⲗⲉ ⳡⲉⲅⲟ, ⲡυⳅⲇⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ, ⳝⲩⲇⲉⲧ ⲟⲫυцυⲁⲗьⲏⲟ ⲃыⲉⳝⲁⲏⲟ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⳡⲧⲟ ⲧы ⲧⲁⲕⲟύ ⲅⲣⲩⲥⲧⲏыύ?)ⲭⲩύ ⲥⲟⲥⲁⲗ ⲧы ⲏⲉ ⲃⲕⲩⲥⲏыύ?)) ⲇⲁ ⳝⲗя я ⲯⲉ ⲧⲟⲕ ⲙⲁⲙⲁⲱⲩ ⲧⲃⲟю ⲧⲣⲁⲭⲁⲗ ⲁ ⲡⲟⲧⲟⲙ ⲩⲯⲉ ⲃⲁⲫⲗυⲗ ⲧⲃⲟύ ⲣⲟⲧ.. ⳅⲏⲁⳡυⲧ ⲟⲏⲁ ⲏⲁ ⲥⲁⲙⲟⲙ [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲟⲙⲏυⲱь ⲕⲁⲕ ⲧы ⲕⲟ ⲙⲏⲉ ⲃ ⲥⲟⳡυ ⲡⲣυⲉⲭⲁⲗⲁ,ⲁ я ⲧⲉⳝⲉ ⲩⲥⲧⲣⲟυⲗ эⲕⲥⲕⲩⲣⲥυю ⲏⲁ ⲥⲃⲟⲉⲙ ⲭⲩⲉ) ⲙы ⲡⲟⳝыⲃⲁⲗυ ⲏⲁ ⲙⲟⲣⲉ) ⲧы ⲏⲁ ⲏⲉⲙ,ⲕⲁⲕ ⲏⲁ ⲥⲉⲣⲫυⲏⲅⲉ ⲡⲗⲁⲃⲁ) ⲙы ⲡⲟⳝыⲃⲁⲗυ ⲩ ⲙⲉⲏя ⲃ ⲕⲟⲙⲏⲁⲧⲉ) ⲧы ⲙⲏⲉ ⲡⲟⲕⲁⳅыⲃⲁⲗⲁ ⳡⲩⲇⲉⲥⲁ ⲥⲃⲟⲉⲅⲟ ⲣⲧⲁ) ⲕⲣⲩⲧⲟ ⲯⲉ ⳝыⲗⲟ) ⲏⲁⲇⲟ ⳝⲩⲇⲉⲧ ⲡⲟⲃⲧⲟⲣυⲧь) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲉⳝя ⳅⲟⲃⲩⲧ ⲭⲩⲉⲥⲟⲥ,υ ⲧы ⲕⲁⲯⲇыύ ⲇⲉⲏ ⲥⲟⲥⲉⲱь ⲭⲩυ ?? [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲙы ⲥ ⲧⲃⲟυⲙ ⲡⲁⲡⲁⲱⲉύ ⲃⲥⲉ ⲟⳝⲥⲩⲯⲇⲁⲗⲉ ⲕⲁⲕ ⳝы ⲥⲩⲏⲩⲧь ⳡⲗⲉⲏ ⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕⲉ ⲯυⲣⲏⲟύ ⳡⲧⲟⳝы ⲣⲟⲇυⲧь ⲩⲣⲟⲇυⲏⲩ ⲕⲁⲕ ⲧы)ⲥⲗⲁⲃⲁ ⳝⲟⲅⲩ ⲩ ⲏⲁⲥ ⲃⲥⲉ ⲡⲟⲗⲩⳡυⲗⲟⲥь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡυⲇⲟⲣ ⲁⳝⲟⲥⲥⲁⲏыύ), ⲃⲟⲧ ⳅⲁⳡⲉⲙ ⲧы ⲏⲁ ⲥⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲥⲁⲗ, ⲕⲟⲅⲇⲁ ⲙы ⲉⲉ ⲃⲥⲧⲣⲉⲧυⲗυ) я ⲡⲟⲏυⲙⲁю ⳡⲧⲟ ⲩ ⲧⲉⳝя ⲣⲉⲫⲗⲉⲕⲥы ⲥⲟⳝⲁⲕυ, ⲏⲟ ⲧⲃⲟя ⲙⲁⲧь ⲯⲉ ⲏⲉ ⲇⲉⲣⲉⲃⲟ) ⲇⲁⲯⲉ ⲏⲉ ⳝⲣⲉⲃⲏⲟ) ⲃ ⲡⲟⲥⲧⲉⲗυ ⲟⲏⲁ ⲭⲟⲣⲟⲱⲁ)-ⲟⲧⲡυⲱυⲥь[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲃⲃⲟⲇυⲗ ⲥⲃⲟю ⲕⲟⲏⳡⲩ ⲃ ⲃⲉⲏы ⲧⲃⲟⲉύ ⲙⲁⲙы) ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⳝⲟⲗⲉⲗⲁ ⲅⲣυⲡⲡⲟⲙ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲡⲟⳡⲉⲙⲩ ⲧы ⲡьⲉⲱь ⲙⲟю ⲕⲟⲏⳡⲩ ⲡⲟ ⲩⲧⲣⲁⲙ ⳅⲁⲗⲡⲟⲙ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲩⲕⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⲗⲉⲯυⲱь ⲕⲁⲕ ⲏⲁ ⲡⲗяⲯⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲙⲟⲯⲏⲟ ⲡⲟⲥⲧⲁⲃυⲧь ⲕⲟⲗⲟⲏⲕυ υ ⳝⲩⲇⲉⲧ ⲡυⳅⲇⲁⲧⲁя ⲃυⳝⲣⲁцυя ⲡⲟ ⲕⲗυⲧⲟⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы,ⲟⲏⲁ ⲁⲯ ⲕⲟⲏⳡυⲧ ⲏⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩ,ⲁ ⲟⲧ ⲃυⳝⲣⲁцυυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲗюⳝυⲧ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ υⲅⲣⲁⲉⲧ ⲥ ⲏⲉύ ⲃ ⲥⲁⲇⲟ-ⲙⲁⳅⲟ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲡⲟⲕⲩⲣυⲗⲁ ⲙⲟυⲙ ⲭⲩⲉⲙ,ⲧⲟ ⲉύ ⲥⲧⲁⲗⲟ ⲗⲉⲅⳡⲉ ⲏⲁ ⲇⲩⲱⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧы ⲥⲩⲕⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⲃыⲉⳝⲩⲉⲱьⲥя,ⲁ ⲡⲟⲧⲟⲙ ⲥ ⲏⲉⲅⲟ ⲏⲉ ⲭⲟⳡⲉⲱь ⲥⲗⲉⳅⲁⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲥυⲇυⲧ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⲕⲁⲕ ⲏⲁ ⲧⲣⲟⲏⲉ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲥⲗыⲱь ⳃⲁⲃⲉⲗь ⲏⲁⲭⲩύ?) ⲧы ⲭⲩⲗυ ⲕⲟ ⲙⲏⲉ ⲇⲁⲃⲁⲗ ⲥⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲧь ⳅⲁ ⳝⲩⲕⲉⲧ цⲃⲉⲧⲟⲃ ⲧⲟ?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟя ⲙⲁⲧь ⲣⲁⳝⲟⲧⲁⲉⲧ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ) ⲕⲁⲕ ⲥⲉⲕⲣⲉⲧⲏыύ ⲁⲅⲉⲏⲧ ⲙⲟⲉⲅⲟ ⲭⲩя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲕⲁⲯⲇыύ ⲣⲁⳅ ⲕⲟⲅⲇⲁ ⲏⲁ ⲩⲗυцⲉ υⲇⲉⲧ ⲇⲟⲯⲇь, ⲧⲃⲟя ⲙⲁⲧь ⲡⲣяⳡⲉⲧⲥя ⲡⲟⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ.[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ, ⲥⲗⲉⲇⲟⲃⲁⲧⲉⲗьⲏⲟ я ⲏⲉ ⲡυⲇⲟⲣ.[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲕⲁⲣⲧⲁⲃыύ ⲡυⲇⲟⲣ, ⲥⲟⲥυ ⲙⲟύ ⲭⲩύ.[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲧⲃⲟύ ⲇⲟⲙ - ⲡⲟⲙⲟύⲕⲁ, я ⳡⲁⲥⲧⲟ ⲃыⲏⲟⲱⲩ ⲧⲩⲇⲁ ⲙⲩⲥⲟⲣ.[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲧⲃⲟύ ⲟⲧⳡυⲙ.[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲭⲃⲃⲭⲁⲭⲭⲃэⲃэⲁэⲁэⲁⲭⲁⲭⲁⲭⲭⲁⲭⲁⲭⲁⲭⲃⲭⲁⲭⲁⲭⲁэⲁⲭⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲭⲁⲯⲁⲭⲁэⲭⲁⲁэⲃⲭⲃⲭⲁⲭⲁⲭⲃⲭⲁⲭⲃⲭⲃⲭⲁⲭⲁⲭⲁⲭⲁⳅⲁⳅⲁⲭⲁⲃⳅⲁⳅⲁⲁⳅⲁⳅⲃⲭⲭⲁⲭⲁⲭⲁⲁ,я ⲏⲉ ⲡⲟⲏяⲗ,ⲧы ⳅⲁⳡⲉⲙ ⲥⲃⲟυⲙ яⳅыⲕⲟⲙ ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⳃⲉⲕⲟⳡυⲱь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ,ⲃⲥⲉⲭ ⲙⲟⲏⲇⲟⲃⲟⲱⲉⲕ ⲩⳝυⲗ,ⳅⲏⲁⲉⲱь ⲕⲁⲕ?)ⲟⲧⲕⲣыⲗ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ,ⲥⲃⲟυⲙ ⲭⲩⲉⲙ,υ ⳝⲣыⳅⲏⲩⲗ ⲧⲩⲇⲁ"ⲁⲏⲁⲗьⲏыύ ⲇυⲭⲗⲟⲫⲟⳅ"[ 𑱡👹갔 ]',

'[ 갔👹𑱡 ] Ⲥⲡⲁⲥυ ⲩⲯⲉ ⲙⲟύ ⲭⲩύ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲟⲧ эⲧυⲭ ⲡυⳅⲇⲟⲥⲧⲣⲁⲇⲁⲏυύ...[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⳅⲗⲟⲉⳝⲩⳡⲁя ⲙⲁⲏⲇⲁ, я ⲥⲉύⳡⲁⲥ ⲁⲏⲧⲉⲏⲏⲩ ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲃⲥⲧⲁⲃⲗю, ⲙⲟύ ⲧⲉⲗⲉⲃυⳅⲟⲣ ⲏⲁⳡⲏёⲧ 250 ⲕⲁⲏⲁⲗⲟⲃ ⲗⲟⲃυⲧь)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲭⲟⳡⲩ ⲥⲣⲟⳡⲏⲟ ⲟⳝⲥⲩⲇυⲧь ⲥⲡυⲇⲟⳅⲏыύ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ. Ⳡⲧⲟ ⲥ ⲏυⲙ?[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲏⲁⲭⲩя ⲧы ⲏⲁ ⲙⲟⲣⲟⳅⲉ ⲙⲟύ ⲭⲩύ ⲅⲣⲉⲉⲱь, ⲙⲁⲧⲉⲣυⲏⲥⲕυⲉ ⳡⲩⲃⲥⲧⲃⲁ ⲡⲟяⲃυⲗυⲥь?)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲟⳝⲗυⲯυ ⲙⲏⲉ ⲟⳝⲩⲃь.[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲙⲁⲙⲕⲩ ⲥюⲇⲁ ⲥⲃⲟю ⲡⲣυⲅⲗⲁⲥυ, я ⲉё ⲭⲩⲉⲥⲟⲥυⲧь ⳝⲩⲇⲩ.[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲡυⳅⲇⲟⲡⲣⲟёⳝυⲏⲁ ⲇⲣыⳃⲁя, ⲩⲡⲁⲃⲱⲁя ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲁ ⲡⲗⲁⲏⲉⲧⲩ Ⳅⲉⲙⲗя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲥⲟⲥⲉⲧ ⳡⲁⳃⲉ ⳡⲉⲙ ⲧы ⲡⲣⲉⲃⲣⲁⳃⲁⲉⲱь ⲕυⲥⲗⲟⲣⲟⲇ ⲃ ⲩⲅⲗⲉⲕυⲥⲗыύ ⲅⲁⳅ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⳝⲣⲟⲃяⲙ ⲡⲣⲟⲃⲉⲗ ⲟⲏυ ⲩ ⲏⲉⲉ ⲡⲟⳝⲉⲗⲉⲗυ ⲟⲧ ⲏⲁⲗυⳡυя ⲙⲟⲉύ ⲥⲡⲉⲣⲙы)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲏⲟⳡь Ⳙⲃⲁⲏⲁ Ⲕⲩⲡⲁⲗы ⲏⲁ ⲙⲟύ ⲭⲩύ υⲇⲉⲧ ⲕⲁⲕ ⲗⲉⲇяⲏⲩю ⲡⲣⲟⲣⲩⳝь) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⳙⲇυ ⲏⲁⲭⲩύ ⲗⲟⲱⲟⲕ ⲥ ⲅⲁⲏⲅⲣⲉⲏⲟύ ⲅⲉⲏυⲧⲁⲗυύ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲧⲃⲟя ⲙⲁⲧь ⲇⲁⲯⲉ ⲥⲟⲥⲉⲧ υ ⲏⲉ ⲡⲟⲙⲏυⲧ, ⳡⲧⲟ я ⲉⲉ ⲉⳝⲁⲗ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲡⲟⲥⲙⲟⲧⲣυ ⲃ ⲟⲕⲏⲟ υ ⲩⲃυⲇь ⲥⲃⲟю ⲙⲁⲧь ⲃ ⳅⲟⲏⲉ ⲇⲉύⲥⲧⲃυя ⲙⲟⲉⲅⲟ ⲭⲩя, ⲟⲗⲩⲭ ⲧы ⳝⲗяⲇь ёⳝⲁⲏⲏыύ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲗⲁцⲉⲏⲧⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲧяⲏⲩ ⲕⲁⲕ ⲥⲕⲁⲧⲉⲣⲧь ⲏⲁ ⲥⲧⲟⲗⲉ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲙⲟύ ⲭⲩύ ⲡⲟⲇⲇⲉⲣⲯυⲃⲁⲉⲧ ⲥⲉⲣⲇцⲉⳝυⲉⲏυⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] ⲧⲃⲟύ ёⳝⲁⲣь υ ⲃⲉⲣⲭⲟⲃⲏыύ ⲭⲟⳅяυⲏ, ⲥⲟⲥυ ёⳝⲁⲏⲏыύ ⲣⲁⳝ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲁ ⲉⳃⲉ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲥⲟⲥⲁⲗⲁ ⲡⲟⲗ ⲅⲟⲇⲁ, ⲏⲁⲭⲟⲇяⲥь ⲃ ⲥⲡяⳡⲕⲉ[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲇⲁⲃⲁύ ⲥⲟⲥυ υ ⲏⲉ ⲟⲥⲧⲁⲏⲁⲃⲗυⲃⲁύⲥя, ⲧⲩⲡⲟύ ⲟⲡⲉⳅⲇⲁⲗ ⲥ ⲏⲁⲗυⳡυⲉⲙ ⲇыⲣы ⲃ ⲙⲟⳅⲅⲉ ⳅⲁⲡⲟⲗⲏⲉⲏⲏⲟύ ⲭⲩⲉⲙ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲇⲁ ⲧы ⲡⲣⲟⲥⲧⲟ ⲟⲗⲩⲭ ёⳝⲁⲏⲏыύ ⲧⲁⲕⲟύ ⲯⲉ ⲕⲁⲕ υ Ⲏυⲕⲉⲗь ⲧⲟⲯⲉ ⲥⲟⲥⲉⲱь ⲭⲩύ)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲃⲟⲗⲟⲥы ⲃⳅъⲉⲣⲟⲱυⲗ, ⲁ ⲧы ⲇⲁⲯⲉ ⲏⲉ ⲡⲟⲧⲣⲩⲇυⲗⲥя υⲭ ⲩⲗⲟⲯυⲧь, ⲃⲟⲧ ⲧⲁⲕⲟύ ⲧы ⳅⲁⳝⲟⲧⲗυⲃыύ ⲥыⲏ?) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲕⲁⲕ υⲅⲗⲟύ ⲕⲣⲉⲥⲧυⲕυ ⲃыⲱυⲃⲁⲗ, ⲃⲙⲉⲥⲧⲟ ⲏυⲧⲉύ ⲙⲟя ⲥⲡⲉⲣⲙⲁ ⳝыⲗⲁ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲕⲥⲧⲁⲧυ, ⲥⲟⲥυ ⲙⲟύ ⲭⲩύ ⲗⲟⲱⲟⲕ ⲡⲣⲟёⳝⲁⲏⲏыύ ⲅⲟⲇⲁⲙυ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲧⲁⳃⲩⲥь ⲟⲧ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲕⲁя ⲱⲗюⲭⲁ эⲧⲟ ⲡυⳅⲇⲉц) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲏⲁ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲅⲏυⲗь ⲩⳝυⲣⲁⲗ ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⲡⲣⲟⲃⲟⲇυⲗ ⲇⲉⳅⲉⲏⲫⲉⲕцυю ⲃ ⲟⳝⳃⲉⲥⲧⲃⲉⲏⲏⲟⲙ ⲧⲩⲁⲗⲉⲧⲉ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲡⲣυ ⲕⲁⲯⲇⲟⲙ ⲧⲃⲟё ⲙⲟⲣⲅⲁⲏυυ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲥⲧⲁⲏь ⳅⲣяⳡυⲙ ⲡυⲇⲁⲣⲟⲙ ⳡⲧⲟⳝы ⲩⳝⲣⲁⲧь эⲧⲩ ⳅⲁⲕⲟⲏⲟⲙⲉⲣⲏⲟⲥⲧь) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲉⲇⲩ ⲏⲁ ⲙⲟⲣⲉ, ⲁ ⲧⲃⲟя ⲙⲁⲧь ⲉⲇⲉⲧ ⲏⲁ ⲙⲟύ ⲭⲩύ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Я ⲧⲉⳝⲉ ⲏⲁ ⳅⲁⲃⲧⲣⲁⲕ яύцⲉⲕⲗⲉⲧⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲟⲯⲁⲣⲉⲏⲏⲟⲙ ⲃυⲇⲉ ⲡⲟⲇⲁⲙ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲡⲟⲙⲏю ⲧⲃⲟύ ⲟⲧⲉц ⲭⲩⲗυⲅⲁⲏ ⲕⲟⲏⳡυⲗ ⲃ яύцⲟ υ ⲣⲟⲇυⲗⲥя ⲧы) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲏⲁⲇ ⲧⲟⳝⲟύ ⲃⲥⲉ ⲥⲙⲉюⲧⲥя ⲃ ⲱⲕⲟⲗⲉ ⲡⲟⲧⲟⲙⲩ ⳡⲧⲟ ⲧы ⲟⲧⲥⲟⲥⲁⲗ ⲭⲩύ ⲃ ⲟⳝⳃⲉⲥⲧⲃⲉⲏⲏⲟⲙ ⲙⲉⲥⲧⲉ ⲏⲁ ⲅⲗⲁⳅⲁⲭ ⲇυⲣⲉⲕⲧⲟⲣⲁ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⳝⲩⲇь ⳝⲟⲅⲁⲧыⲣёⲙ, ⲥⲇⲃυⲏь ⲙⲟύ ⲭⲩύ) [ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ  ⲕⲗυⲧⲟⲣ ⲣⲁⲥⲧяⲏⲩⲗ ⲕⲁⲕ υⳅⲅⲟⲣⲟⲇь ⲟⳝⲟⲣⲟⲏυⲧⲉⲗьⲏⲩю ⲧⲉⲡⲉⲣь ⲙⲟⲯⲏⲟ υ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲣⲧⲁ ⳅⲁⳃυⳃⲁⲧьⲥя)[ 𑱡👹갔 ]',  
'[ 갔👹𑱡 ] Ⲕⲥⲧⲁⲧυ, ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲟⳡⲕⲟ υ ⲏⲉⳡⲁяⲏⲏⲟ ⲕⲟⲏⳡυⲗ ⲥⲡⲩⲥⲧя 9 ⲙⲉⲥяцⲉⲃ ⲡⲟяⲃυⲗⲟⲥь ⲡⲟⲥⲗⲉⲇⲥⲧⲃυⲉ ⲙⲟⲉύ ⲟⲱυⳝⲕυ, ⲧⲟ ⲉⲥⲧь ⲧы![ 𑱡👹갔 ]']
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)
            
            
    async def smertoklitcmd(self, message):
        """[🀄  Ⲋⲧⲁʀⲧ smertok  🀄]"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Ⲙⲟⲇⲩⲗь #smertok ⳅⲁⲕⲟⲏⳡυⲗ υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ. 𑱡🀄</b>")
            return
        await utils.answer(
            message,
            "<b>Ⲙⲟⲇⲩⲗь #smertok ⲏⲁⳡⲁⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲱⲗюⲭⲩ. 𑱡🀄\n\n"
            "🀄𑱡 Ⳡⲧⲟⳝы ⳅⲁⲕⲟⲏⳡυⲧь υⲥⲧⲣⲉⳝⲗⲉⲏυⲉ #smertok, ⲡυⲱυ <code>.potok</code></b>",
            )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl5 = [
        "[ ᭛🀄] ⲏⲁ ⳡⲗⲉⲏ ⲁⲃⲁⲏⲧⲁⲯⲏыύ [🀄᭛]"
, "[ ᭛🀄] ⳡⲟ ⲙⲁⲙυⲏⲟύ ⲥⲣⲁⲕⲟύ ⲕⲣⲟⲙⲉ ⲭⲩёⲃ ⲗⲟⲃυⲗ [🀄᭛]"
, "[ ᭛🀄] ⲁⲧцⲉⲡυⲗ ⲧя ⲃ ⲇⲩⲱⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲧёⲗⲕⲁ,ⲙⲟύ ⲭⲩύ ⲧⲃⲟύ ⲙυⲕⲣⲟ [🀄᭛]"
, "[ ᭛🀄] ⲩⲣυⲏⲟύ ⲧя ⲟⲱⲡⲁⲣυⲙ  [🀄᭛]"
, "[ ᭛🀄] я ⲕⲁⲕ ⲃⲉⲇьⲙⲁⲕ,ⲩ ⲙⲉⲏя ⲉⲥⲧь ⳅⲁⲇⲁⲏυⲉ ⲏⲁ υⲥⲧⲣⲉⳝⲗⲉⲏυя ⳡⲩⲇυⳃь,ⲏⲁ ⲟⳡⲉⲣⲉⲇυ ⲧⲃⲟя ⲙⲁⲙⲕⲁ [🀄᭛]"
, "[ ᭛🀄] я ⲯⲉ ⲧⲉ ⲧⲃⲟυ ⲅⲗⲁⳅⲏυцы ⲏⲁⲭⲩύ ⲃыⳝью υ ⲏⲁ ⲭⲩύ ⲥⲉⳝⲉ ⲟⲇⲉⲏⲩ υ ⲏⲁⳡⲏⲩ ⲉⳝⲁⲣυⲣⲟⲃⲁⲧь ⲧⲃⲟю ⲙⲁⲙⳅⲉⲗь  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⲡⲉⲏυⲥⲉ ⲥⲧⲁⲅⲏυⲣⲩⲉⲱь  [🀄᭛]"
, "[ ᭛🀄] ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝёⲙ ⲙя [🀄᭛]"
, "[ ᭛🀄] ⳝⲉⳅ ⲕⲇ ⲉⳝёⲙ ⲧя [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲙⲁⲏⲉύ ⲧⲃⲟⲉύ ⲃ ⲅⲟⲗьⲫ υⲅⲣⲁⲗ  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ ⲏⲁ ⳅⲟⲏⲉ ⲭⲩⲉⲙ ⲃⲟⲥⲡυⲧⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲅⲟⲏяⲗⲁ ⲥыⲏⲕⲁ ⲱⲗюⲭυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲫⲣυⲕⲁ ⲃыⳝьⲉⲙ  [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲥⲟⲥёⲱь ⲙⲏⲉ [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲁⲡⲁⲏя ⲧⲃⲟύ)  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧⲉ ⲙⲉⲯⳝⲣⲟⲃьⲉ ⲣⲁⲥⲥⲉⳡёⲙ [🀄᭛]"
, "[ ᭛🀄] ⳅⲁⲗⲩⲡⲁⲙυ ⲏⲁⳝⲉⲅυ ⲏⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧυⲗьⲇы ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲣⲟυⲙ  [🀄᭛]"
, "[ ᭛??] υⲥⲕⲩⲥⲥⲏⲟ ⲣⲁⲥⲥⲉⲕⲕⲁю ⲏⲁ ⲇⲃⲟⲉ ⳅⲁⳝⲃⲉⲏⲏⲩю ⲧⲩⲱⲕⲉⲏцυю ⲡⲁⲡⲁⲏυ ⲧⲃⲟⲉⲅⲟ [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲃⲟ ⲃⲥⲉⲭ ⲡⲟⳅⲁⲭ ⲕⲁⲙⲁⲥⲩⲧⲣы ⲉⳝⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲣυⲣⲩю υ ⲉⳝⲁⲱυⲣⲩⳝ ⲙⲉⲱⲟⲉ ⲉⳝⲁⲏⲏыύ ⲏⲁ ⲧⲉⳝⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲇⲁⲃⲁύ ⲧⲁⲙ ⳅⲁⲭⲗёⳝыⲃⲁύⲥя ⲙⲟⳡёύ ⲙⲟⲉύ ⲩⲯⲉ))ⲭⲃыⲭыыⲃ [🀄᭛]"
, "[ ᭛🀄] ⲥⲗⲁⳝⲟⲏⲉⲣⲃⲏыύ ⲟⲏυⳃⲁⲗыύ ⲥыⲏⲟⲕ ⲇυⲕⲁⲣⲕυ ⲥⲟⲥυⲣⲩύ υ ⲙⲁⲥⲥυⲣⲩύ ⲃⲥяⳡⲉⲥⲕυ яύцⲁ ⲙⲟυ ⲩⲯⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲩ ⲧы ⲧёⲗⲕⲁ ⲏⲁⲧⲩⲣⲉ ⲙⲟύ ⲭⲩύ ⲩⲧⲟⲙυⲗⲁ яⳅыⲕⲟⲙ ⲥⲃⲟυⲙ ⲱⲉⲣⲱⲁⲃыⲙ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ υⳅ ⲧⲉⳝя ⲇⲉⲙⲟⲏⲟⲃ υⳅⲅⲟⲏяⲉⲙ  [🀄᭛]"
, "[ ᭛🀄] ⳡⲗⲉⲏⲟⲙ ⲡⲣⲟⳝυⲗ ⲥⲉⲣⲇцⲉ ⲧⲃⲟё ⲥⲗⲟⲃⲏⲟ ⲟⲥⲥυⲏⲟⲃыⲙ ⲕⲟⲗⲟⲙ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲏⲉ ⲃⲁⲙⲡυⲣ я ⲧⲉⳝⲉ ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⳡⲉⲥⲏⲟⳡⲏⲟύ ⲟⳝⲉⲥⲥυⲗυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲇυⲁⲅⲏⲟⲥⲧυⲣⲟⲃⲁⲗ ⲩ ⲧⲉⳝя ⲣⲁⲕ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲩⲥⲉⲗⲁⲥь ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲗⲟⲃⲏⲟ ⲏⲁ ⲧⲣⲟⲏ υ ⲃⲟⲟⳝⲣⲁⳅυⲗⲁ ⲥⲉⳝя цⲁⲣⲉⲃⲏⲟύ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁ ⲭⲩύ ⲥⲁⳝⲗⲉⳅⲩⳝыύ  [🀄᭛]"
, "[ ᭛🀄] ⳝⲩⲕⲃⲉⲏⲏⲟ ⲥⲟⲥυ ⳡⲧⲟⲗⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲩⲙⲥⲧⲃⲉⲏⲏⲟ ⲉⳝⲁⲗ ⲧя  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ ⲡⲣяⳡⲉⲱьⲥя [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲟⲕⲟⲡⲉ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲡⲁцⲁⲏⳡυⲕⲁⲙυ ⲉⳝⲁⲗυ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟю ⳝⲁⳝⲕⲩ ⲥⲟⲃⲕⲟⲃⲩю ⳝⲗяⲇь ⲉⳝⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲧⲣⲁⲗⲗяⲕⲩ ⲣⲩⲏⲉⲧⲟⲃⲥⲕⲩю ⲭⲩⲉⲙ ⲡⲏⲩⲗ [🀄᭛]"
, "[ ᭛🀄] ⲏⲁⲇ ⳝⲉⳅⲇыⲭⲁⲏⲏыⲙ ⲧⲣⲩⲡⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲏⲁⲇⲣⲩⲅⲁⲗⲥя  [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲁⲏэⲡυⲇⲉⲙⲥⲧⲁⲏцυю ⲡⲟⲥⲧⲣⲟυⲗ [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь υⳅ ⲥⲧⲗьⲏⲟύ ⲗюⳝⲃυ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲃыⲥⲧⲣⲟυⲗⲁ ⲇⲗя ⲏⲉⲅⲟ ⲡⲁⲙяⲧⲏυⲕ [🀄᭛]"
, "[ ᭛🀄] ⲩ цⲉⲕⲃυ υⳅ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳡⲉⲣⲧⲉύ υⳅⲅⲟⲏяⲗ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ цⲉⲗⲉⳝⲏыⲙ [🀄᭛]"
, "[ ᭛🀄] ⲡⲉⲏυⲥⲟⲡⲟⲇⲟⳝⲏыύ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃыⳝьⲉⲙ ⲧⲉⳝя υⳅ ⲕⲟⲗυυ  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲃⲁⲏⲱⲟⲧⲏⲩⲗ ⲧя  [🀄᭛]"
, "[ ᭛🀄] ⲡⲉⲏυⲥⲟⲙ ⲯⲃⲁⲗы ⲧⲉ ⲧⲃⲟυ ⲟⲧⲟⳝью [🀄᭛]"
, "[ ᭛🀄] ⲟⲧⲇⲁύ ⲇⲟⲗⲯⲏⲟⲉ ⲙⲏⲉ,я ⲥⲩⲙⲉⲗ ⲃыⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь υ ⲡⲣυ эⲧⲟⲙ ⲟⲥⲧⲁⲧьⲥя ⲥ ⳡⲗⲉⲏⲟⲙ, ⲁ ⲩ ⲏⲉё ⲧⲁⲙ ⳝⲗя ⲭυⲗυцⲉⲣы ⲃⲥяⲕυⲉ  [🀄᭛]"
, "[ ᭛🀄] ⳡⲗⲉⲏⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲙⲟⳃью ⲩⲡⲣяⲙыⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲥυⲗы ⳡⲧⲟ ⲉⲥⲧь ⲇⲗя ⲧⲉⳝя ⲥⲙⲉⲣⲧⲉⲗьⲏⲟύ υⳅьⲉⳝⲁⲱυⲣⲩⲉⲙ ⲧя [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲟⳅⲉ ⲯⲩⲣⲁⲃⲗя  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉύ ⲕⲉⲫυⲣⲏⲟύ ⲥⲡⲉⲣⲙы  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲫυⲗυⲥ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ υⲥцⲉⲗυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲕⲣⲟⲧⲟⲥⳝⲟⲣⲏυⲕ υⲗυ ⲧⲁⲕ ⲏⲁⳅыⲉⲙⲁя ⲣⲟⲧⲟⲃⲟя ⲡⲟⲗⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲧⲉⲣⲡⲉⲗⲁ ⲕⲣⲩⲱⲉⲏυⲉ ⲟⳝ ⲙⲟύ ⲭⲩύ [🀄᭛]"
, "[ ᭛🀄] ⲡⲁⲥⲧь ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲙⲁⲧⲉⲣυ ⲧⲉⲣⲡυⲧь ⲡⲟⲣⲁⲯⲁⲏυⲉ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲃⲥⲉⲙⲟⲅⲩⳃⲉⲅⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲉ ⲡⲟⳅⲩⳝⲁⲙ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲇыⲣⲩ ⲃ ⲗⲟⳝⲉⲱⲏυⲕⲉ ⲧⲃⲟёⲙ ⲃыⲥⲃⲉⲣυⲗ υ яύцⲁⲙυ ⲅⲗⲁⳅⲏυцы ⲟⲧⳝυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲥⲟⳡⲉⲗьⲏυⲕ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲧёⲗⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲣⲉⲱυⲗⲁ ⲙⲏⲉ ⳅⲇⲉⲥь ⳡⲗⲉⲏ ⲙⲟύ ⳝⲟⲅⲟцⲁⲣⲥⲕυύ ⳅⲁⲧⲉⲣⲡⲉⲧь [🀄᭛]"
, "[ ᭛🀄] ⲥⲡⲉⲣⲙⲟⲧⲟⳅⲟυⲇы ⲏⲁ ⲗⲟⳝⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲇⲏяⲗυ ⲫⲗⲁⲅ ⲥ ⲙⲟυⲙ ⲏⲉύⲙⲟⲙ [🀄᭛]"
, "[ ᭛🀄] ⲩ ⲧя ⲡⲟ ⲃⲥⲉⲙ ⲡⲟⲏяⲧυяⲙ ⲙⲁⲧь ⲱⲁⲗⲁⲃⲁ ⲕⲣⲟⲙⲉ ⲃⲉⲣⲏⲟⲥⲧυ [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲙⲏю ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲧⲣⲉⲡⲁⲗⲁ ⲡⲟⲇⲣⲩⲇⲁⲏяⲙ ⲥⲃⲟυⲙ ⲕⲁⲕ я ⲉё ⲏⲁ ⳡⲗⲉⲏⲉ ⲥⲃⲟёⲙ ⲕⲁⲧⲁⲗ,ⲟⲏυ ⳝыⲗυ ⲃⲟⲥⲧⲟⲣⲅⲉ υ ⲡыⲧⲁⲗυⲥь ⲃⲥяⳡⲉⲥⲕυ ⲃⲥⲧⲣⲉⲧυⲧьⲥя ⲥⲟ ⲙⲏⲟύ [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⳅⲁ ⲇⲃⲟυⲭ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⳅⲁⳡⲉⲙ ⲥⲡⲉⲣⲙⲟⲧⲟύ ⲙⲟⲉύ ⲃⲕυⲇыⲃⲁⲉⲱьⲥя υ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ ⲟⲧⲭⲟⲇⲏяⲕ ⲟⲥⲧⲁⲃⲗяⲉⲱь [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁⲕⲟⲥⲧыⲗяⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⲗьⲕⲟ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲟⲏⲁ ⲥⲇⲉⲗⲁⲗ ⲙⲏⲉ ⲡⲗⲟⲭⲟύ ⲙυⲏⲉⲧ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲙⲟυⲙ ⲙⲟⲅυⲗⲩ ⲥⲉⳝⲉ ⲣⲟύ  [🀄᭛]"
, "[ ᭛🀄] я ⲯⲉ ⳅⲏⲁю ⳡⲧⲟ ⲧы ⲩⳝυⲃⲁⲉⲱьⲥя ⲡⲟ ⲏⲁⲱυⲙ ⲧⲉⲅⲁⲙ ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲡⲟⲗⲟⲃⲟύ ⲁⲅⲣⲉⲅⲁⲧ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲃыⲥⲉⲕⲩ ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲗⲁⲧⲉⲏⲧⲁ ⲟⲧцⲁ [🀄᭛]"
, "[ ᭛🀄] ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲟⲥⲧⲁⲃⲗяю  [🀄᭛]"
, "[ ᭛🀄] ⲡⲟ ⳡⲉⲣⲉⲡⲩⲱⲕⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲧⲩⲕⲁⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲟⲇυⳡⲁⲃⲱυύ ⳝⲗяⲇⲟⲫⲣυⲕⲟⲃыύ ⲥыⲏяⲣⲁ ⲃⲟⳅⲟⲙⲏυⲗ ⲥⲉⳝя ⲇⲟⲭⲩя ⲃⲁⲯⲏыⲙ υ ⲡⲟⲗⲩⳡυⲗ υⳅьёⳝ ⲧⲣⲉⲧьⲉύ ⲥⲧⲉⲡⲉⲏυ ⲃⲏⲉⲟⳡⲉⲣёⲇⲏⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁⳝⲉⲅυ ⲏⲁ ⲕⲩⲣⲅⲁⲏ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲣⲩⲡⲡⲁⲙυ ⲇⲉⲗⲁⲉⲙ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲟⲗⲥⲧⲟⲙяⲧⲏыύ ⲃⲁⲫⲗⲟⲯⲟⲣ ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⲥⲟ ⲣⲧⲁ ⲏⲉ ⲇⲟⲥⲧⲁⲗ) [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⳝⲗⲁⲅⲟⲥⲗⲟⲃⲉⲏⲏыύ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲥⲉⲧⲣυⲏⲟⲃыύ [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь υⲙⲡⲉⲣⲁⲗυⲥⲧυⳡⲉⲥⲕυ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲕⲩⲇⲟⲩⲙⲏыύ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲡⲟⲗⲟⲩⲙⲉⲃⲱυύ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲧёⲗⲕⲁ [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲣυⲏⲩⲯⲇёⲏⲏыύ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲗⲁⳝⲁⲕ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲟⳝыⲕⲏⲟⲃⲉⲏⲏⲟ [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⳝⲉⳅⲩⲙⲃⲱυύ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲉⲧⲉⲣⲡⲉⲗυⲃⲁ ⳝⲁⲗⲇⲩ ⲙⲟю юⲗⲟⳅυⲱь  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⳅⲁⳡⲉⲙ ⲡⲣυⲏяⲗⲥя ⲥⲟⲥⲁⲧь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя [🀄᭛]"
, "[ ᭛🀄] ⲃⲩⲗьⲅⲁⲣⲏⲟ ⲉⳝⲁⲗ ⲧя  [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲙⲁⲱⲕⲩ ⲧⲃⲟю ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲉⳝⲁⲗυ  [🀄᭛]"
, "[ ᭛🀄] ⲗⲉⲉⲉ ⲭⲩⲉⲙ ⲩⲙⲁⲗυⳃⲁю ⲧя  [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲡⲣυⲡⲁⲇⲕⲉ ⳡⲗⲉⲏ ⲥⲟⲥёⲱь [🀄᭛]"
, "[ ᭛🀄] ⲙⲟύ ⲭⲩύ ⳝⲟⲣⲟⳅⲇυⲗ ⲡⲣⲟⲥⲧⲟⲣыύ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ  [🀄᭛]"
, "[ ᭛🀄] я ⲯⲉ ⲩⲯⲉ ⲃⲥⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υⲏⲧυⲙⲏыⲉ ⳅⲟⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲟⳝⲗⲁⳅυⲗ [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥёⲱь ⲕⲁⲕ ⳡⲉⲱυⲣⲥⲕυύ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲩⲱυ ⲧⲃⲟυ ⲟⲧⲧяⲏⲉⲙ [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲙⲅⲏⲟⲃⲉⲏьⲉ ⳅⲁⲙⲩⲧυ ⲥⲃⲟύ ⲟⲧⲥⲟⲥ ⲫυⲣⲙⲉⲏⲏыύ  [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲗⲟⲣⲁⳅⲩⲙⲏыύ ⲃыⳝⲗяⲇⲟⲕ ⲁⲗё ⲏⲁⲭⲩύ ⲏⲉ ⲥⲗыⲱⲩ ⲡυⲥⲕυ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ [🀄᭛]"
, "[ ᭛🀄] ⲏⲟⲣⲩ ⲧⲃⲟю ⲣⲁⳝⲥⲕⲟⲡυⲇⲟⲣⲥⲕⲩю ⲟⳝⲏⲉⲥёⲙ  [🀄᭛]"
, "[ ᭛🀄] ⲡⲉⲏυⲥⲟⲙ ⲥⲃⲟυⲙ ⲡⲣυⲙⲯⲁю ⲡⲩⲗьⲥⲁⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲗυⲯⲉ ⲕ ⳅⲟⲏⲉ ⲥⲟⲡⲣυⲕⲟⲥⲏⲟⲃⲉⲏυя [🀄᭛]"
, "[ ᭛🀄] ⲏⲁυⳡⲉύⲣⲏⲉⲱυύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲧⲟⲗьⲕⲟ ⲕⲟⲥⲧυ ⲥⲃⲟυⲙ ⲏⲉ ⲧⲉⲣяύ ⲡⲟ ⲡⲩⲧυ ⲕ ⲟⲧⲥⲧⲩⲡⲗⲉⲏυю [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲃⲉⲣⲱυⲙ ⲡⲣⲁⲃⲟⲥⲩⲇυⲉ ⲏⲁ ⲉⳝⲁⲗⲟⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟύ ⲟⲧⲉц ⲡⲟⲅⲟⲗⲟⲃⲏыύ ⲃⲁⲫⲗυⲧⲉⲗь ⲙⲟⲉύ ⳅⲁⲗⲩⲡы [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲏⲉ ⲥⲟⲙⲕⲏⲩⲗⲥя ⲃ ⲕⲟⲗⲗⲉⲏⲟⲗⲉⲕⲧⲉⲃⲟⲙ υ ⲏⲉ ⲏⲁⳡⲁⲗⲁ ⲙⲟⲗυⲧь ⲙⲉⲏя ⲟ ⲡⲟⳃⲁⲇⲉ [🀄᭛]"
, "[ ᭛🀄] ⲥ ⲏⲉⲧⲉⲣⲡⲉⲏυⲉⲙ ⲭⲩⲉⲙ ⲧя υⳅⳝυⲃⲁю  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧя ⳝⲩⲇⲁⲣⲁⲯⲩ [🀄᭛]"
, "[ ᭛🀄] ⲁⳑⳑⲁⲏ ⲁⲕⲃⲁʀ  [🀄᭛]"
, "[ ᭛🀄] ⲡⲣⲟⲯёⲅ ⲧⲉⳝⲉ ⲅⲗⲟⲧⲕⲩ ⲥⲃⲟυⲙ υⲏⲫⲉⲣⲏⲁⲗьⲏыⲙ ⳡⲗⲉⲏⲟⲙ [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲥⲉⲕⲩ ⲧⲉⳝя ⲏⲁⲇⲃⲟⲉ ⲥⲃⲟυⲙ ⲁⲫⲣⲟⳡⲗⲉⲏⲟⲙ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲧυⲡⲁ ⲕⲁⲕ ⲡⲉⲱⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲥⲟⲥёⲱь ⲙⲏⲉ ⲧⲩⲧ [🀄᭛]"
, "[ ᭛🀄] ⲙы ⳃⲁⲥ ⲥ ⳡⲉⳡⲉⲏцⲁⲙυ ⲡⲟⲇьⲉⲇⲉⲙ ⲧⲉⳝⲉ ⲱⲩⲫⲗяⲇⲕⲩ ⲣⲟⲃⲏяⲧь  [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲏυⲁⲕⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲟⲃⲁⲗ ⲧя  [🀄᭛]"
, "[ ᭛🀄] ⲡⲣυⲯⲙυⲥь ⲩⲯⲉ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲥⲇⲉⲗⲁύ ⲏⲁⲙ ⲟⳝⲟυⲙ ⲡⲣυяⲧⲏⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲕⲁⲕ ⲧы ⲙⲟⲯⲉⲱь ⲃⲗⲁⲥⲧⲃⲟⲃⲁⲧь ⲥⲃⲟⲉύ ⲥⲩⲇьⳝⲟύ ⲉⲥⲗυ ⲏⲁⲇ ⲧⲟⳝⲟύ ⲥⲧⲟυⲧ ⲙⲟύ ⳝⲟⲅⲟⲡⲟⲇⲟⳝⲏыύ ⲡⲉⲏυⲥ [🀄᭛]"
, "[ ᭛🀄] ⳡⲟ ⲧы ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⲕ ⲱⲉⲣυⲏⲕⲉ ⲧⲟ ⲙⲟⲉύ ⲡⲣυⲡⲁⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲉⳝⲉ ⲃυⲥⲗⲟⲩⲭⲟⲙⲩ ⲥыⲏⲕⲩ ⳝыⲥⲧⲣⲟ ⲧⲩⲧ ⲡⲁⲕⲗυ ⲃыⲣⲃⲉⲙ  [🀄᭛]"
, "[ ᭛🀄] я ⳃⲁⲥ ⲡⲟⲇⲕυⲏⲩ ⲙⲟⲏⲉⲧⲕⲩ ⲃⲃⲉⲣⲭ υ ⳅⲁ ⲃⲣⲉⲙя ⲉё ⲡⲟⲗёⲧⲁ ⲧⲃⲟя ⲙⲁⲧь ⲇⲟⲗⲯⲏⲁ ⳝⲩⲇⲉⲧ ⲟⲧⲥⲟⲥⲁⲧь ⲙⲏⲉ ⳡⲗⲉⲏ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲃⲥⲉ ⲉⳃё ⲭⲩύ ⲙⲟύ ⲃⲧⲉⲣⲡⲗυⲃⲁⲉⲱь [🀄᭛]"
, "[ ᭛🀄] ⳡⲟ ⲧы ⲧⲁⲕ ⲧⲩⲅⲟ ⲏⲁ ⲉⳝⲁⲗυⳃⲉ ⲥⲃⲟё ⲅυⳝⲣυⲇⲏⲟⲉ ⲡⲉⲏυⲥ ⲙⲟύ ⲡⲣυⲏυⲙⲁⲉⲱь  [🀄᭛]"
, "[ ᭛🀄] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁⲥⲧⲟⲗьⲕⲟ ⳝыⲥⲧⲣⲟ ⲉⳝⲁⲱυⲣⲟⲃⲁⲗ ⲃⲁⲅυⲅυⲗьⲏⲟⲉ ⲡⲣⲟⲥⲧⲣⲁⲏⲥⲧⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲧⲟ ⲩⲥⲡⲉⲗ ⲣⲁⲥⲥⲉⳡь ⲃⲣⲉⲙⲉⲏⲏⲩю ⲗυⲏυю υ ⲩⲃυⲇⲉⲧь ⲥⲃⲟυⲙυ ⲅⲗⲁⳅⲁⲙυ ⲕⲁⲕ ⲅⲏⲟⳝяⲧ ⲧⲃⲟю ⲥⲟⲃⲕⲟⲃⲩю ⲡⲣⲟⳝⲗяⲧь ⳝⲁⳝⲕⲩ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲃ 18 ⲃⲉⲕⲉ ⲗⲟⳝⲟⲧⲟⲙυю ⲡⲣⲟⲃⲟⲇυⲗυ,ⲏⲟ ⲃⲥⲉ ⲡⲟⲡыⲧⲕυ ⲥⲇⲉⲗⲁⲧь ⲥ ⲟⳝⲉⳅьяⲏы ⳡⲉⲗⲟⲃⲉⲕⲁ ⲡⲣⲟⲃⲁⲗυⲗυⲥь ⲃⲉⲇь ⲙⲟύ ⲗⳡⲏⲉ ⲏⲥⲧⲟⲗьⲕⲟ ⲟⲅⲣⲟⲙⲉⲏ ⳝыⲗ ⳡⲧⲟ ⲏⲉ ⲡⲟⲙⲉⳃⲁⲗⲥя ⲃ ⳡⲉⲣⲉⲡⲏⲟύ ⲟⲧⲥⲉⲕ [🀄᭛]"
, "[ ᭛🀄] я ⲟⳝ ⲩⲣⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲡⲟⲧⲩⲱυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲩ ⲩ ⲧя ⲙⲁⲧь ⲱⲗюⲭⲁ [🀄᭛]"
, "[ ᭛🀄] ⳡⲧⲟ ⲏⲁ ⲗⳝⲩ ⲕⲣⲟⲙⲉ ⲥыⲏ ⲟⲏυⳃⲁⲗⲟύ ⳝⲗяⲇⲟⲇυⲕⲁⲣⲕυ ⲏⲁⲡυⲥⲁⲏⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲕⲁⲕ ⳃυⲧⲟⲙ ⲡⲣυⲕⲣыⲃⲁⲗⲁⲥь [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲡⲩⲗυ ⲟⲧⳝυⲃⲁⲗⲁ  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲉⳝⲉ ⲣⲉⲕⲥⲩ ⳡⲉⲣⲏⲟⲩⲥⲟⲙⲩ ⲃⲙυⲅ ⲃⲥⲉ ⲧⲃⲟυ ⲙыⲥⲗυ ⲃыⳝью ⳡⲗⲉⲏⲟⲙ ⲥⲃⲟυⲙ [🀄᭛]"
, "[ ᭛🀄] ⲡⲣⲟⲃёⲗ ⲧⲣⲉⲡⲁⲏⲁцυю ⳡⲉⲣⲉⲡⲁ ⲏⲁⲇ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲏⲉ ⳅⲁⲇⲉύⲥⲧⲃⲟⲃⲁⲃ ⲡⲣυ эⲧⲟⲙ ⲏυⲕⲁⲕυⲭ ⲩⲥυⲗυύ [🀄᭛]"
, "[ ᭛🀄] ⲣⲉⳅьⳝⲩ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲗⲟⲙⲁⲉⲙ [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟ ⲫⲉⲏⲉ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃⲕυⲇыⲃⲁⲉⲧⲥя  [🀄᭛]"
, "[ ᭛🀄] ⳝⲉⳅⲡⲣυⲏцυⲡⲏⲟ ⲉⳝⲁⲃю ⲧя  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲁⲕ ⲏⲉⲟⲥⲧⲟⲣⲟⲯⲏⲟύ ⲭⲩⲉⲙ ⲙⲟυⲙ ⲇⲁⲃυⲱьⲥя  [🀄᭛]"
, "[ ᭛🀄] ⲏⲩ ⲡⲟⲅⲟⲏяⲗⲟ ⲧⲃⲟⲉⲅⲟ яⳅыⲕⲁ ⲭⲩύ [🀄᭛]"
, "[ ᭛🀄] ⲫⲁⲗⲁⲏⲅυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲣⲃⲉⲙ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲭⲩⲉⲥⲟⲥ ⲥⲗⲁⳝыύ ⲃ ⲥⲃⲟυⲙ ⲙⲁⲏяⲙυⲣⲟⳡⲏыⲉ ⲥυⲗы ⲣⲉⲱυⲗ ⲩⲃⲉⲣⲟⲃⲁⲧь я ⲯⲉ ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲧⲁⲕυⲉ ⲙыⲥⲗυ ⲡⲉⲏυⲥⲟⲙ ⲃыⳝью [🀄᭛]"
, "[ ᭛🀄] ⲅⲩⳝⲁⲱⲗⲉⲡ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲥⲁⲗⲟ ⲧⲃⲟё ⲉⳝⲁⲏⲏⲟⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲥⲟⲧⲣяⲥⲩ [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲣⲁⳝⲁⲧыⲃⲁⲉⲧ ⲟⳝⲟⲇⲕⲟⲙ ⲇⲗя ⲩⲏυⲧⲁⳅⲁ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲡыⲧⲁⲗⲁⲥь ⲙⲉⲏя ⲟⲧⲧяⲏⲩⲧь ⳅⲁ яύцⲁ ⲙⲟυ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲉⳅⲇыⲭⲁⲏⲏⲟⲅⲟ ⲧⲉⲗⲟ ⲏⲁ ⲡⲟⲥⲕⲟⲗьⲕⲩ ⲟⲏυ ⲥⲇⲉⲗⲁⲏы υⳅ ⲙⲉⲧⲁⲗⲗⲟⲕⲉⲣⲁⲙυⲕυ я ⲉύ ⲡⲣⲟⲥⲧⲟ ⲏⲁ ⲡⲣⲟⲥⲧⲟ ⲭⲩⲉⲙ ⲣⲩⲕυ ⲟⲧⲣⲉⳅⲁⲗ υ ⳅⲁⲥⲩⲏⲩⲗ ⲉύ ⲃ ⲣⲟⲧ  [🀄᭛]"
, "[ ᭛🀄] я ⲯⲉ ⲥⲃⲟⲉύ ⲅⲁⲗⲟⲡⲉⲣⲉⲇⲟⲗⲟⲃύ ⲅⲩⳃⲉύ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲕⲟⲣⲙυⲗ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲥⲟ ⲥⲃⲟⲉύ ⲥⲟцυⲁⲗьⲏⲟύ яⲙы ⲡⲟⲥⲙⲉⲗ ⲃⳅьⲉⳝⲁⲧь ⲏⲁ ⲙⲟύ ⲡьⲉⲇⲉⲥⲧⲁⲗ ⲙⲁⲣⲅυⲏⲁⲗьⲏⲟⲉ ⲟⲧⲣⲉⳝьⲉ [🀄᭛]"
, "[ ᭛🀄] ⳡⲗⲉⲏ ⲙⲟύ яⲃⲟяⲉⲧьⲥя ⲃⲉⲣⲱυⲧⲉⲗⲉⲙ ⲥⲩⲇⲉⳝ ⲇⲗя ⲏⲉⲩⲃⲉⲣⲟⲃⲁⲃⲱυⲭ ⲃ ⲙⲟυ яύцⲁ ⳝⲗяⲇⲟⲩⲧⲃⲁⲣⲉύ [🀄᭛]"
, "[ ᭛🀄] ⳝⲉⳅⲕⲟⲣыⲥⲧⲏⲟ ⲥⲟⲥυⲣⲩⲉⲱь ⲙⲏⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩя ⲙⲟⲉⲅⲟ ⲃⲥⲟⲥυ ⳝⲗяⲇυⲏⲁ  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲉⳝⲉ ⳡⲉⲣⲉⲡ ⳝⲩⲧыⲗⲕⲟύ υⳅ ⲡⲟⲇ ⲡυⲃⲁ ⲣⲁⳅⲇⲣⲟⳝυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲉⲇⲁⲉⲱь ⲕⲁⲗⲗ ⲙⲟύ ⲡⲣⲉⲏⲉⳝⲣⲉⲯυⲙⲟ [🀄᭛]"
, "[ ᭛🀄] ⲏⲉ ⲧⲉⲣяύⲥя ⲃ ⲡⲟⲧⲟⲕⲉ ⲙⲟⳡυ ⲙⲟⲉύ  [🀄᭛]"
, "[ ᭛🀄] ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю  [🀄᭛]"
, "[ ᭛🀄] ⲩ ⲃⲟⲇⲟⲡⲁⲇⲁ ⲥⲟⲥⲁⲗ ⲙⲏⲉ [🀄᭛]"
, "[ ᭛🀄] ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲭⲩⲉⲙ ⲙⲟυⲙ ⳅⲁⲕⲟⲇυⲣⲟⲃⲁⲗⲥя  [🀄᭛]"
, "[ ᭛🀄] я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⳡⲟ ⲱⲁⲡⲁⲕⲗяⲕ ⲃыⲉⳝⲁⲏⲏыύ я ⲧⲉ ⲧⲩⲧⲁ ⲙⲁⲧь ⲉⳝⲁⲱυⲣⲩю ⲇⲟ ⲡⲣⲉⲇⲥⲙⲉⲣⲧⲏⲟⲅⲟ ⲥⲟⲥⲧⲟяⲏυя [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧя ⲥⲟⲧⲣяⲥⲩ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⲅⲗⲁⳅⲏυцы ⲧⲉⳝⲉ ⲃыⲯⲅⲩ  [🀄᭛]"
, "[ ᭛🀄] я ⲡⲣυⲱёⲗ ⲥюⲇⲁ υⲥⲕⲗⳝⳡυⲧⲉⲗьⲏⲟ ⲥⲟ ⲥⲃⲟυⲙ ⳝⲟⲅⲟⲩⲅⲟⲇⲏыⲙ ⲥⲃⲉⲣⲭⲙⲁⲥⲥυⲃⲏыⲙ ⲡⲉⲏυⲥⲟⲙ ⳡⲧⲟⳝы ⲃⳅьⲉⳝⲁⲧь ⲧⲉⳝя ⲕⲁⲕ ⲡⲧⲁⲭⲩ ⲡⲟⲥⲗⲉⲇⲏюю  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁⲡⲟⲗⲏяⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲡⲉⲣⲉⲥⲁⲇⲕⲁⲭ [🀄᭛]"
, "[ ᭛🀄] ⲕⲩⲣяⲧⲏю ⲧⲃⲟю ⲣⲁⳅⲏⲉⲥёⲙ  [🀄᭛]"
, "[ ᭛🀄] я ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲥⲁⲇⲩ ⲩⲥⲧⲣⲟυⲗ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲩⲇⲟⳝⲣⲉⲏυя ⲡⲟⲇⲟⲱёⲗ ⲧⲃⲟύ ⲟⲧⲉц ⲫⲣυⲕ  [🀄᭛]"
, "[ ᭛🀄] υⲙⲡⲟⳅⲁⲏⲧⲏⲟ ⲡыⲧⲁⲉⲱьⲥя ⲏⲉⳅⲁⲙⲉⲧυⲧь ⲙⲟύ ⲡⲉⲏυⲥ ⲏⲟ ⲃⲥёⲣⲁⲃⲏⲟ ⲡⲟⳡⲉⲙⲩ ⲥⲙⲟⲧⲣυⲱь ⲏⲁ ⲏⲉⲅⲟ ⲕⲁⲕ ⲣⲉⳝёⲏⲟⲕ ⲏⲁ ⲥⲗⲁⲇⲟⲥⲧь ⲁⲣⲩ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲧⲁ ⲃⲏⲁⲧⲩⲣⲉ ⲏⲉ ⲩⲙⲣυ ⲧⲟⲕⲁ ⲡⲣυⲙυⲧυⲃⲏⲟύ ⲥⲟⲥⲁⲧⲉⲗь ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ  [🀄᭛]"
, "[ ᭛🀄] я ⲉⳝⲁⲏⲩⲧыύ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲥⲕⲟⲣⲟⲥⲧь ⲩⲇⲁⲣυⲗⲁ ⲃ ⲅⲟⲗⲟⲃⲩ ⲉⲃⲁⲱⲓⲙ ⲡⲟⲇⳃёⳡυⲏ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲕⲉⲣⲁⲙυⳡⲉⲥⲕυⲙυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟ ⲥⲕⲟⲣⲟⲥⲧью ⲥⲃⲉⲧⲁ  [🀄᭛]"
, "[ ᭛🀄] я ⳝыⲥⲧⲣⲉⲉ ⲥⲕⲟⲣⲟⲥⲧυ ⳅⲃⲩⲕⲁ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⲙⲏⲉ ⳝⲉⳅⳅⲃⲩⳡⲏⲁ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲕⲟⲅⲇⲁ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳅⲁⳡⲉⲙ ⲡⲣυⳡⲙⲟⲕυⲃⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲁⲗё я ⲧⲉ ⲧⲃⲟύ ⲡⲟⲥёⲗⲟⲕ ⲏⲁⲭⲩύ ⲥⲟⲯⲅⲩ ⲡⲟⲏυⲙⲁⲉⲱь ⲥыⲏⲟⲕ ⲟⲡⲗⲉⳝⲉⲉⲏⲟύ ⲗяⲣⲃⲟⳝⲗяⲇⲏⲟύ [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲟⲥⲧⲟⲏⲟⲃⲕⲉ ⲡυⳅⲇⲟύ ⲥⲃⲟⲉύ ⳝⲁⲏⳡυⲗⲁ  [🀄᭛]"
, "[ ᭛🀄] ⲕⲟⲙⲡⲟⳅυⲧⲟⲣⲏⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲧⲁⲕⲧ ⲥ ⲉⳝⲗⲉύ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲟύ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲡⲟⲗⲟⲥⲧь ⳝⲉⳅ ⲡⲉⲏьⲕⲟⲃ ⲟⲥⲧⲁⲃυⲙ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲡⲣⲟⲯёⲅ ⲥⲧⲉⲏⲕυ ⲃⲗⲁⲅⲁⲗυⳃⲁ ⲧⲃⲟⲉ ⲙⲁⲧⲉⲣυ [🀄᭛]"
, "[ ᭛🀄] ⲏⲁ ⲗⲟⲭ ⲗⲟⲃυ ⲕⲗⲉύⲙⲟ ⲥыⲏⲕⲁ ⲱⲗюⲭυ [🀄᭛]"
, "[ ᭛🀄] я ⲟⳝ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲧⲩⲱⲩ ⲏⲁ ⲗⲉⲧⲩ ⲕ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲉ ⲱⲁⲗⲁⲃⲉ ⲁⲣⲩ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧя ⲩⲧⲉⲱⲁю [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟё ⲉⳝⲁⲗⲟ ⲃ ⲥⲕⲟⲣⲟⲡⲟⲥⲧυⲯⲏⲟⲙ ⲡⲟⲣяⲇⲕⲉ ⲡⲟⲧⲉⲣⲡυⲧь ⲏⲉⲩⲇⲁⳡⲩ ⲡⲣⲟⲧυⲃ ⲏⲉⲣⲁⲃⲏⲟύ ⲥⲃⲭⲁⲧⲕυ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲁⲣⲩ [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⲏⳅⲟⲕⲟⲗⲟⲏⲕⲩ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲡⲟⲇⲟⲯⲅⲩ ⲭⲇ [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲯⲟⲡⲩ ⲇⲁⲱь υⲗυ ⲭⲩⲉⲙ ⲃ ⲅⲗⲁⳅ? [🀄᭛]"
, "[ ᭛🀄] ⲣⲁⲥⲥⲭⲩⲉⲣⲉⳅυⲙ ⲧⲃⲟё ⲙⲏυⲙⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲭⲩяⲙυ ⲥⲃⲟυⲙ ⲧⲟⲣⲯⲉⲥⲧⲃⲉⲏⲏыⲙυ [🀄᭛]"
, "[ ᭛🀄] ⲁⲗё ⲧёⲗⲕⲁ я ⲧⲃⲟύ υⲙⲡⲉⲣⲁⲧⲟⲣ ⲃыⲡυⲱυ ⲙⲁⲧⲉⲣυ ⳡёⲣⲏⲟύ ⲱⲗюⲭⲉ ⳡⲗⲉⲏ ⲙⲟύ [🀄᭛]"
, "[ ᭛🀄] ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳝⲁⲏⲕⲁύ ⲧⲃⲟя ⲟⲏυⳃⲁⲗⲁя ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲁ ⲃⲡⲣυⲏцυⲡ ⲏⲉ ⲃыⲥⲧⲟυⲧ ⲡⲣⲟⲧυⲃ ⲏⲉⲅⲟ [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲏяⲥⲣⲟⲗьⲏыύ ⲥыⲏⲟⲕ ⲡⲁⲥⲕⲩⲇυⲏцы я ⲯⲉ ⲧⲉ ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲟ ⲃⲥⲉⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉⲃⲟⳅⲙⲟⲯⲏыⲉ ⲇыⲣⲕυ [🀄᭛]"
, "[ ᭛🀄] ⲡⲣⲟⲡⲁⳃυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲧⲟⲗьⲕⲟ ⲡⲟⲙⲉⲣⲁⲧь ⳅⲇⲉⲥь ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲧⲁⲕ ⳝыⲥⲧⲣⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲕⲁⲏⲁⲃⲏⲟⲉ ⲡⲟⲥⲧⲟⲧⲣⲟⲇьⲉ ⲥⲗыⲱυⲱь я ⲧⲉⳝⲉ ⲙⲁⲧь ⲭⲩⲉⲙ ⲇⲁⲣⲁ ⲣⲉⳡυ ⲣⲉⲱυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲧⲁⲙ ⲙⲁⲧь ⲥⲃⲟю ⲩⲯⲉ ⲟⲧⲅⲟⲏяύ ⲟⲧ ⲥⲡⲉⲣⲙⲟⲧы ⲙⲟⲉύ ⲁ ⲧⲟ ⲇⲩⲣⲁ ⲃⲕⲣⲁύ ⲟⲡⲟⲗⲟⲩⲙⲉⲗⲁ ⲟⳝⲟⲯⲣⲁⲃⲱυⲥь ⲉё [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲧⲉⲗⲉⲃυⳅⲟⲣ ⲡⲟⲕⲁ ⲏⲁ ⲃьⲉⳝёⲱь ⲣⲁⳝⲟⲧⲁⲧь ⲏⲉ ⲥⲧⲁⲏⲉⲧ [🀄᭛]"
, "[ ᭛🀄] ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲃ ⲡⲟⲗⲏыύ ⲣⲟⲥⲧ ⲏⲁⳝυⲗ ⲙⲟύ ⲭⲩύ ⲁⲣⲩ  [🀄᭛]"
, "[ ᭛🀄] ⲕⲁⲗⲗⲟⲃⲡⲁⲗⲩю ⲧⲣⲉⳃυⲏⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲙⲉⲥⲧⲟ υⲏⲥⲩⲗυⲏⲁ ⲕⲁⲡⲁⲗⲁ ⲡⲟ 5 ⲙⲅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲥⲉⲥⲧⲣⲩ ⲧⲃⲟю ⲗⲁⲡⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲥыⲏ ⲙⲩⲥⲟⲣⲟⲡⲣⲟⲃⲟⲇⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲇⲟ ⳝⲗⲉⲥⲕⲁ ⲟⳡⲉⲗⲟ ⲙⲟё ⲃыⲧⲉⲣ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲙⲩⲗⲉ ⲉⳝⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲡⲗⲉⲱυⲃыύ ⲥыⲏ ⳡⲉⲣⲏюⳃⲉύ ⲱⲗюⲭυ я ⲧⲃⲟю ⲯυⲣⲏⲟⲙⲁⲥⲧⲏⲩю ⲗⲁⲭⲩⲱⲕⲩ ⲙⲁⲧь υⳅьⲉⳝⲁⲱυⲣⲟⲃⲁⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲗⲟⲭ ⲭⲩύ ⲏⲁ [🀄᭛]"
, "[ ᭛🀄] ⲙⲟύ ⲭⲩύ эⲧⲟ цⲉⲣⲕⲟⲃь ⲁ яύцⲁ ⲕⲟⲗⲟⲕⲟⲗы ⲡⲟ ⳅⲃⲩⲕⲩ ⲕⲟⲧⲟⲣыⲭ ⲧы ⳝⲩⲇⲉⲱь ⲡⲟⲏυⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲏⲁⲥⲧⲩⲡυⲗ ⲧⲃⲟύ ⳡⲉⲣёⲗ ⲥⲟⲥⲁⲧь ⲭⲩύ [🀄᭛]"
, "[ ᭛🀄] ⲙⲏⲟⲅⲟⲡⲟⲧⲟⳡⲏⲟⲥⲧью ⲥⲃⲟⲉύ ⲥⲗⲟⲃⲏⲟ υⲙⲡⲉⲣⲁⲧⲟⲣ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲃⲟю ⲙⲁⲧь ⳝыⲧь ⲟⳝⲅⲗⲁⲇⲁⲏⲏⲟύ [🀄᭛]"
, "[ ᭛🀄] ⳝⲗⲟⲅⲟⲃⲟⲏυя υⲥⲭⲟⲇяⳃυⲉ υⳅ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⳅⲁⲧⲙυⲗυ ⲧⲃⲟύ ⲣⲁⳅⲩⲙ υ ⲟⲧⲏыⲏⲉ ⲧы ⲡⲣⲉⲇⲏⲁⲇⲗⲉⲯυⲱь ⲙⲟⲉⲙⲩ ⲡⲉⲏυⲥⲩ [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗ ⲧя ⲙⲉⲯ ⲣёⳝⲉⲣ  [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲙⲏю ⲕⲁⲕ ⲥⲟⲥⲁⲗⲁ ⲙⲏⲉ ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ  [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲙⲏю ⲕⲁⲕ ⲉⳝⲁⲗ ⲧя ⳅⲁⲅⲟⲣⲟⲇⲟⲙ  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧя ⲃыⲕⲩⲣυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁ ⲥⲟⲥⲏυ ⳝⲁⲗⲇы ⲙⲟⲉύ  [🀄᭛]"
, "[ ᭛🀄] ⳝⲗяⲇⲟⲉⳝ ⲙⲁⲏяⲙυⲣⲟⳡⲏыύ ⳡⲧⲟ ⲉⲥⲧь ⲥыⲏⲕⲟⲙ ⲱⲗюⲭυ ⲡⲟ ⲕⲣⲟⲃⲉ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ [🀄᭛]"
, "[ ᭛🀄] ⲙⲟύ ⲭⲩύ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ ⲁⲣⲩ  [🀄᭛]"
, "[ ᭛🀄] ⲣⲉⲥⲏⲩⲗ ⲧя ⲭⲩⲉⲙ [🀄᭛]"
, "[ ᭛🀄] ⲃⲟⲗⲁⲉⲱь ⲕⲁⲕ ⳝⲉⲱⲉⲏⲏⲁя ⲕⲟⲅⲇⲁ ⲥⲟⲥёⲱь ⳝⲉⳅ ⲕⲟⲡыⲧ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁⲏⲉⲥⲩ υⲏⲥⲉⲕⲧⲟⲫⲟⳝⲏⲟⲉ ⲙⲁⲥⲗⲟ ⲏⲁ ⲥⲃⲟύ ⳡⲗⲉⲏ υ ⲃⲟύⲇⲩ ⲃ ⲧⲃⲟю ⲏⲉⲧⲟⲡыⲣυⲭⲩ ⲙⲁⲧь [🀄᭛]"
, "[ ᭛🀄] ⲥыⲏⲟⲕ υ ⲣⲟⲇⲁ ⲱⲗюⲱьⲉⲅⲟ ⲧы ⳡⲧⲟ ⳅⲇⲉⲥь ⲡⲟⲙⲉⲣⲉⲧь ⲃⳅⲇⲩⲙⲁⲗ  [🀄᭛]"
, "[ ᭛🀄] цⲉⲗⲕⲟⳝⲁⳡⲁⲣⲏыύ υⲏцⲉⲗ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲕⲣыⲗьяⲙυ ⲭⲩύ ⲟⲧⲟⲣⲃⲁⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁ ⲥⲗⲁⲇⲕⲟⲉⲯⲕⲉ ⲧⲃⲟⲉⲙⲩ ⲡⲁⲭⲁⲏⲩ ⲡυⲇⲟⲣⲩ ⲙⲟⳡυ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲁ ⲟⲏ ⲥ ⲇⲟⲃⲟⲗьⲏыⲙ ⲉⳝⲁⲗⲟⲙ ⲡⲣυⲏяⲗⲥя ⲉё ⲡυⲧь [🀄᭛]"
, "[ ᭛🀄] ⳝⲗя ⳝⲩⲇⲩ ⲙⲁⲧь ⲧⲉ ⲏⲟⲅⲁⲙυ ⳅⲁⳝυⲗ  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲥ ⲧⲁⲕⲟύ ⲥυⲗⲟύ ⳡⲧⲟ υⳅ ⲡⲟⲇ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲏⲁⳡⲁⲗυ ⲃыⲥυⲕⲁⲧьⲥя υⲥⲕⲣы [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧⲉⲣь ⲥ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲥⲗⲟⲃⲏⲟ ⲥ ⲡⲟⲥⲟⲭⲁ ⲙⲁⲅυⳡⲉⲥⲕⲟⲅⲟ ⲏⲁⲡⲣⲁⲃυⲗⲁ ⲟⲅⲟⲏь ⲏⲁ ⲃⲁⲱ ⲡⲟⲥёⲗⲟⲕ ⲭⲇ [🀄᭛]"
, "[ ᭛🀄] ⳅⲁⲥⲧⲁⲃυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡυⲇⲟⲣⲁⲥⲏυцⲩ ⲃ ⲡⲣυⲡⲁⲇⲕⲁⲭ ⲡⲩⲭⲏⲩⲧь ⲡⲟⲉⲇⲁя ⲥⲡⲉⲣⲙⲩ ⲙⲟю [🀄᭛]"
, "[ ᭛🀄] я υⳅⲅⲏⲁⲗ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲉⲙⲟⲏⲟⲃ ⲡⲩⲧёⲙ ⲃⲭⲟⲯⲇⲉⲏυя ⲥⲃⲟυⲙ ⲡⲟⲗⲟⲃыⲙ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃ ⲉё ⲃⲁⲅυⲗьⲏыύ ⲟⲧⲥⲉⲕ [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲧⲁⲕ ⲯⲉ ⲩⲥⲉⲣⲇⲏⲟ ⲕⲁⲕ ⲧы ⲥⲟⲥⲁⲗ ⲭⲩύ ⲙⲟύ [🀄᭛]"
, "[ ᭛🀄] ⲫⲣυⲕⲟⲃⲁ ⲥⲁⲥёⲱь [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟю ⲙⲁⲧь ⲃⲏⲁⲧⲩⲣⲉ ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⲥⲁⲯⲩ ⲕⲁⲕ ⲏⲁ ⲕⲣⲉⲥⲗⲟ ⲕⲁⳡⲁⲗⲕⲩ ⲉⳝⲁⲏⲏⲟⲉ [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥⲁⲧь ⲭⲩύ ⳅⲁ ⲡⲣⲉⲇⲏⲁⳅⲏⲁⳡⲉⲏυⲉⲙ ⲥⲡⲁⲥⲉⲏυⲉ ⲧⲃⲟⲉύ ⲯυⲃⲟⲧⲏⲟⲡⲟⲇⲟⳝⲏⲟύ ⲥⲉⲙьυ ⲏυⳃⲩⲕⲟⲃ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲙⲉⲗⲟ ⲉⳝⲁⲗ ⲧя ⲡⲟⲇ ⲅⲣⲟⲭⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡυⲇⲟⲣⲁ  [🀄᭛]"
, "[ ᭛🀄] я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲧⲁⲕυⲙ эⲏⲧⲩⳅυⲁⳅⲙⲟⲙ ⳡⲧⲟ ⲧⲃⲟύ ⲟⲧⲉц ⳝыⲗ ⲃыⲏⲩⲯⲇⲉⲏ ⲕⲁⲧⲁⲧьⲥя ⲧⲩⲇⲁ ⲥюⲇⲁ ⲏⲁ ⲙⲁⲣⲱⲣⲩⲧⲕⲉ ⲥⲃⲟⲉύ ⳡⲧⲟⳝы ⲏⲉ ⲃυⲇⲉⲧь эⲧⲟⲅⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲩⲥⲟⲥυ  [🀄᭛]"
, "[ ᭛🀄] ⲃⲥⲟⲥⲉ ⲕⲁⲕ ⳅⲁⲇⲩⲙⳡυⲃыύ [🀄᭛]"
, "[ ᭛🀄] ⲡⲣυⲕⲩⲣυⲗ ⲥ ⲗⲁⲙⲡⲁⲇы ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ  [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗ ⲧⲃⲟю ⲏⲉⲡⲟⲗⲟⲃⳅⲣⲉⲗⲩю ⲥⲉⲥⲧⲣёⲏⲕⲩ ⲱⲗюⲭⲩ  [🀄᭛]"
, "[ ᭛🀄] ⲥυⲗⲟύ ⲭⲩя ⲥⲃⲟⲉⲅⲟ ⳝⲉⳅ ⲱⲁⲏⲥⲃⲟ υⲥⲧⲣⲉⳝⲗяю ⳝⲗяⲇⲟⲇⲉⲧⲟⲕ ⲏⲉⲥⲡⲟⲥⲟⳝⲏыⲭ [🀄᭛]"
, "[ ᭛🀄] ⲅⲟⲣⳝⲁⲧⲟⲥⲡυⲏⲏыύ ⲥыⲏⲟⲕ ⲁⲥⳝⲉⲥⲧⲟⲃⲟύ ⲡⲣⲟⲫⲩⲣⲥⲉⲧⲕυ ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲃыⲉⳝⲉⲙ ⲧя [🀄᭛]"
, "[ ᭛🀄] ⲭⲩяⲙυ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲉⲙ ⲣⲉⲱⲉⲧⲟ [🀄᭛]"
, "[ ᭛🀄] ⲙⲏυⲙⲟ ⲥⲟⲥёⲱь [🀄᭛]"
, "[ ᭛🀄] ⲟⲧⲕυⲏⲩⲃⲱυ ⳡⲉⲗⲟⲃⲉⳡⲏⲟⲥⲧь ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲕⲁⲕ ⳡⲣⲉⳅⲃыⳡⲁύⲏⲟⲟⲡⲁⲥⲏыύ  [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲭⲣⲁⲙⲉ [🀄᭛]"
, "[ ᭛🀄] цⲉⲣⲕⲟⲃⲏⲟ ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲏⲁ ⳅⲁⲇⲏⲉⲙ ⲣяⲇⲩ  [🀄᭛]"
, "[ ᭛🀄] ⲅⲉⲣⲟυⲏⲟⲃⲟ ⳅⲁⲃυⲥυⲙ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ [🀄᭛]"
, "[ ᭛🀄] υⳅьёⳝυⲥⲧⲟ ⲥⲟⲥⲁⲗ ⲇⲟ ⲡⲟⲧⲉⲣυ ⲡⲩⲗьⲥⲁ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲃ ⲣыцⲁⲣυ ⲟⲣⲇⲉⲏⲁ ⲡⲟⲥⲃяⲧυⲗ  [🀄᭛]"
, "[ ᭛🀄] υⲥⲡⲟⲗьⳅⲩю ⲗυⲱь ⲥυⲗы ⲥⲃⲟυ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲃⲉⲣⳃⲁюⳃυⲉ ⲥⲩⲇьⳝы ⲏⲁ ⲥⲗⲁⳝыⲙυ ⲭⲩⲉⲥⲟⲥⲁⲙυ ⲧⲉⲗⲉⲥⲣⲁⲙⲙⲟⲃⲥⲕυⲙυ ⲣⲁⳅⲅⲉⲣⲙⲉⲧυⳅυⲣⲩю ⲡⲁⲥⲧь ⲧⲉⳝⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲥυⲗⲟύ ⲙыⲥⲗυ ⲙⲁⲧь ⲧⲃⲟю ⲃыⲧⲣⲁⲭⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲫⲗⲟⲙⲁⲥⲧⲉⲣⲟυⲇⲏыύ ⲥыⲏⲟⲕ ⲱⲗюⲭⲟⲃυⲇⲏⲟύ ⳝⲟⲗьⲏⲟύ ⲗⲉύⲕⲉⲙυⲉύ ⲇⲁⲯⲉ ⲏⲉ ⲡыⲧⲁⲉⲧьⲥя ⳡⲧⲟ ⲧⲟ ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⳡⲗⲉⲏⲁⲙ ⲅⲟⲥⲡⲟⲇⲥⲕυⲙ  [🀄᭛]"
, "[ ᭛🀄] ⲩⲥⲗⲩⲯⲗυⲃⲟ ⲥⲟⲥёⲱь ⲙⲏⲉ [🀄᭛]"
, "[ ᭛🀄] ⳝⲉⳅ ⲙыⲥⲗⲉύ ⲥⲟⲥёⲱь ⲙⲏⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲗⲟⲃⲏⲟ ⲥⲁⳝ-ⳅυⲣⲟ ⲡⲣυύⲇⲩ ⲕⲣⲩⲱυⲧь ⲧⲉⳝⲉ ⲉⳝⲁⲗυⳃⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲫⲁⲉⲣⳝⲟⲗⲟⲙ ⲩⳝυⲗ ⲧя  [🀄᭛]"
, "[ ᭛🀄] ⲥⲁⲙⲟⲃⲕⲁⳡⲉⲏ ⲃⲉⲧⲭⲟⳅⲁⲃⲉⲧⲏыⲙ [🀄᭛]"
, "[ ᭛🀄] ⲁⲏⲧⲣⲟⲡⲟⲙⲟⲣⲫⲏⲟⲉ ⲡⲟⲇⲟⳝυⲉ ⲥⲃυⲏⲟⳡⲉⲗⲟⲃⲉⲕⲁ я ⲯⲉ ⲧⲃⲟю ⲥⲃυⲏⲟⲙⲁⲧь ⲏⲁ ⲥⲁⲗⲟ ⲡⲩⲥⲧυⲗ υ ⲟⳝⲉⲥⲡⲉⳡυⲗ ⲭⲟⲭⲗⲟⲃ ⲡⲟⲯυⳅⲏⲉⲏⲏыⲙ ⳅⲁⲡⲁⲥⲟⲙ ⲥⲁⲗⲁ  [🀄᭛]"
, "[ ᭛🀄] ⲉⲇⲕⲁя ⲃыⳝⲗяⲇⲟⳡⲏⲁя ⲡⲣⲟⳝⲟυⲏⲁ ⲧы ⲕⲩⲇⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲩⲧⲁⲉⲱь ⲥ ⲕⲗυⲧⲟⲣⲟⲙ ⲥⲟⳝⲥⲧⲃⲉⲏⲏⲟύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲟⲧⲣⲕⲉ ⲏⲣⲁⲃⲁ ⲟⲧⲥⲟⲥⲉ ⲉⲅⲟ  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲉⳝⲉ ⲗⲩⲡⲟⲅⲗⲁⳅⲟⲙⲩ ⲥыⲏⲕⲩ ⲕⲣⲁⲥⲏⲟⲣыⲗⲟύ ⳝⲗяⲇⲉⲏцυυ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲃⲥⲉ ⲕⲟⲥⲧυ ⲃ ⲡыⲗяⲕⲩ ⲥⲟⲧⲣⲩ,ⲧы ⲏⲁ ⲕⲟⲅⲟ ⲡⲁⲥⲧь ⲟьⲕⲣыⲧь ⲣⲉⲱυⲗⲁ ⲩⲙⲁⲗυⲱёⲏⲏⲁя ⲏⲁⲥⲁⲇⲕⲁ ⲏⲁ ⲙⲟύ ⲡⲉⲏυⲥ [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗⲟ ⲥⲃⲟё ⲥⲕⲣⲉⲡⲟⲥⲧⲏⲟⲉ ⲏⲉ ⲧⲉⲣяύ ⳅⲇⲉⲥя  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁⲡυⲱⲩ ⲅⲣⲩⲥⲧⲏⲩю υⲥⲧⲟⲣυю ⲡⲣⲟ ⲧёⲗⲕⲩ ⲕⲟⲧⲟⲣⲁя ⲧⲁⲕ υ ⲏⲉ ⲥⲙⲟⲅⲗⲁ ⲇⲟⲧυⳡь ⲥⲃⲟⲉύ цⲉⲗυ,ⲧⲟⳝυⲱь ⲟⲧⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ,ⲅⲗⲁⲃⲏⲟύ ⲅⲉⲣⲟυⲏⲉύ ⳝⲩⲇⲉⲧ ⲕⲥⲧⲁⲧυ ⲧⲃⲟя ⲙⲁⲧь [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲡⲣⲟⳅⲉ ⲟ ⲧⲉⳝⲉ ⲏυⳡⲉⲅⲟ ⲏⲉ ⲟⲥⲧⲁⲃⲗю [🀄᭛]"
, "[ ᭛🀄] ⲗⲁⲃⲡⲩⲭ ⲁ ⲏⲩ ⲡⲣυⲏяⲗⲥя ⳡⲗⲉⲏ ⲙⲟύ ⲣⲁⲥⲥⲁⲥыⲃⲁⲧь  [🀄᭛]"
, "[ ᭛🀄] ⲙⲏⲟⲅⲟⲥⲧⲣⲁⲇⲁⲗьⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲩⳝы ⲡⲟⲗⲟⲃыⲉ ⲡⲣⲟⲯⲅⲩ [🀄᭛]"
, "[ ᭛🀄] я ⲯⲉ ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲉύⲙ ⲥⲃⲟύ ⲟⲥⲧⲁⲃⲗю [🀄᭛]"
, "[ ᭛🀄] я ⲧⲉⳝя ⲥыⲏⲕⲁ ⲥⲗⲁⳝⲉύⲱⲉύ ⲱⲗюⲭυ ⲩⳝью ⲥⳡⲁ υ ⲟⳡυⲱⲩ ⲗⲟⲕⲁцυю ⲟⲧ ⲏⲉⲯⲉⲧυ  [🀄᭛]"
, "[ ᭛🀄] ⲙⲟύ ⲥⲧυⲗь ⲉⳝёⲧ ⲧⲃⲟю ⲙⲁⲧь ⲃⲟⲧ ⲧы υ ⲫⲁⲏⲁⲧⲉⲉⲱь  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⳡⲗⲉⲏⲉ ⲧⲩⲭⲏⲉⲱь ⲧⲁⲕ ⳝыⲥⲧⲣⲟ  [🀄᭛]"
, "[ ᭛🀄] υⳅⲩⲃⲉⳡυⲙ ⲧⲉⳝя ⳡⲁⲥⲧыⲙυ ⲩⲇⲁⲣⲁⲙυ ⳅⲁⲗⲩⲡⲟύ ⲡⲟ ⲥⲟⲥⲁⲗьⲏυⲕⲩ ⲧⲃⲟⲉⲙⲩ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲯⲉ ⲃ ⲥⲟюⳅⲉ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ υ яύцⲁⲙυ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⳅⲁⳡⲉⲙ ⲥ ⲱⲗюⲭⲁⲙυ ⲏⲁ ⲡⲟⲇⲟⳝυⲉ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ яⲕⲱⲁⲉⲱьⲥя [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥυ ⲙⲟⲇⲩⲗьⲏⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥυ ⲃⲇⲩⲙⳡυⲃⲟ  [🀄᭛]"
, "[ ᭛🀄] ⲥⲟⲥυ ⲕⲁⲕ ⲡⲣυⲏяⲧⲟ [🀄᭛]"
, "[ ᭛🀄] ⲃⲕυⲇыⲃⲁⲉⲱьⲥя ⲙⲟυⲙ ⲭⲩⲉⲙ ⳡⲧⲟⳝы ⲥⲗⲟⲃυⲧь ⲡⲣυⲭⲟⲇ  [🀄᭛]"
, "[ ᭛🀄] ⲧⲟ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉⲱё ⲏυⳡⲉⲅⲟ ⲏⲉ ⲅⲟⲃⲟⲣυⲧ ⲟ ⲧⲟⲙ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲥⲇⲉⲗⲁⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲙⲁⲏю ⲧⲉ ⲧⲃⲟю ⲉⳝⲁⲗ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲣⲩⲭⲗяⲇь [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя  [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲃⲧⲟⲣяύ ⲥ ⳡⲗⲉⲏⲁ ⲃⲥⲉ ⲥⲗⲟⲃⲁ [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲏυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲁ ⲟⲏⲁ ⲃⲉⲗⲁⲥь ⲕⲣⳡ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲥыⲏ яⳃⲉⲣυцы ⲕⲟⲧⲟⲣⲁя ⲥⲕυⲇыⲃⲁⲉⲧ ⲕⲟⲯⲩ ⲡⲣυ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ [🀄᭛]"
, "[ ᭛🀄] ⲧⲁⲏцⲩю ⲃⲁⲗьⲥ ⲃ ⲕυⲱⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ  [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲟⲥⲏⲟⲃⲁⲏυя ⲇⲗя ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉⲅⲟ ⲡⲩⲧυ ⳡⲧⲟⳝы ⲉύ ⳝыⲗⲟ ⲡⲣⲟⳃⲉ ⳅⲁⲅⲣⲩⲯⲁⲧь ⲃ ⲥⲉⳝя ⳡⲗⲉⲏⲃ  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲃ ⲕⲟⲥⲙⲟⲥ ⲡⲩⲗьⲏⲩⲗ ⳡⲧⲟⳝы ⲟⲏⲁ ⲧⲁⲙ ⲣыⲅⲁⲗυⳃⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲙυⳡⲉⲥⲕⲩю ⲡыⲗь ⲥⲟⳝυⲣⲁⲗⲁ [🀄᭛]"
, "[ ᭛🀄] я ⲡυⳅⲇⲁⳡυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲣⲟⲅⲁⲧⲕⲩ ⲏⲁⲧяⲏⲩⲗυ ⲡⲩⲗьⲏⲩⲗ ⲉю ⲃ ⲥⲟⲥⲉⲇⲥⲕⲟⲉ ⲟⲕⲏⲟ [🀄᭛]"
, "[ ᭛🀄] ⲅⲩⳝⲕⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲉⲣⲡυⲱь ⲧⲩⲧⲁ ⳅⲏⲁⳡυⲧ ⳡⲗⲉⲏы ⲏⲁⲱυ ⳝⲟⲅⲁⲧыⲣⲥⲕυⲉ ⲏⲁⲇ ⲥⲟⳝⲟύ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩяⲙ ⲧⲁ ⲁⲕⲩⲏⲩⲗ [🀄᭛]"
, "[ ᭛🀄] я ⳅⲁⲙⲉⲥⲧⲟ ⲱⲁⲙⲡⲁⲏⲥⲕⲟⲅⲟ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲉ ⲙⲟⳡυ ⲥⲃⲟⲉύ [🀄᭛]"
, "[ ᭛🀄] ⲗⲁⲭⲩⲏⲇⲣⲁ я ⲯⲉ ⲧⲉⳝя υⳅⲩⲃⲉⳡⲩ ⳅⲇⲉⲥь [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲟⲧⲡυⲏⲁⲗ ⲧя ⲥⲗⲟⲃⲏⲟ ⲅⲣⲩⲱⲩ [🀄᭛]"
, "[ ᭛🀄] ⲥыⲏⲟⲕ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲥⲗⲁⳝⲉύⲱⲉύ ⲡⲟⲇⲭⲩύⲏⲟύ ⲣⲁⳝⲟⲃⲡⲁⲗⲟύ ⲱⲗюⲭυ ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲏⲉ ⲡⲣυⲃⲥⲉⲗюⲇⲏⲟ ⲣⲉⲱυⲗ ⳅⲁⲗⲩⲡⲩ ⲡⲟ ⲥⲁⲙыⲉ ⲅⲗⲁⲏⲇы ⲃⲥⲗюⲏяⲃυⲧь  [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟю ⲥⲗюⲏяⲃⲩю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲅⲗⲩ ⳅⲁⳝьёⲙ  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟю ⲏⲁ ⲱⲁⲙⲡⲩⲣυⲏⲩ ⲥⲃⲟю ⲟⲇⲉⲗ υ ⲡⲩⲥⲧυⲗ ⲙⲁⲣυⲏⲟⲃⲁⲧьⲥя ⲃ ⲡⲣυⲙⲉⲥⲉ ⲙⲟⳡυ υ ⲥⲡⲉⲣⲙы [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ ⲥⲧⲣⲉⲙяⲏⲕⲟύ ⲡⲟ ⲅⲟⲣⳝⲩ ⲩⲉⳝⲁⲗ ⳡⲧⲟ ⲟⲏ ⲕⲁⲕ ⲧⲉⲗёⲏⲟⲕ ⳅⲁⲃыⲗ ⲉⳝⲁⲧь [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲇⲁⲃⲁύ ⲧⲁⲙ ⲃⲏⲁⲧⲩⲣⲉ ⲥⲃⲟё ⲧⲟⲗⲥⲧⲟⲙяⲧⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲧⲟⲡυ ⲏⲁⲭⲩ ⳝⲟⲣⲟⲃ ⲃыⲉⳝⲁⲏⲏыύ ⲥⲗыⲱⲁⲗ ⲙя  [🀄᭛]"
, "[ ᭛🀄] ⲡⲣⲟⲱⲙⲉⲧⲕυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩяⲙυ ⲥⲙⲉⲧё [🀄᭛]"
, "[ ᭛🀄] я ⲯⲉ ⲧя ⲡⲟⲇ ⲃⲥⲭⲣюⲕυ эⲗьⲫυⲥύⲕυⲉ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲟⳝⲉⳅⲅⲗⲁⲃⲗю [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧⲟⳝⲟύ ⲡⲟ ⲟⲕⲏⲩ ⲃьⲉⳝⲁⲱυⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲏⲁⲕυⲏь 5 ⲥυⲏⲟⲏυⲙⲟⲃ ⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲱⲗюⲭⲉ  [🀄᭛]"
, "[ ᭛🀄] ⳡⲧⲟ ⲧы ⲃыⲗⲟⲃυⲧь ⲡыⲧⲁⲉⲱьⲥя ⲕⲣⲟⲙⲉ ⳅⲁⲗⲩⲡы ⲙⲟⲉύ  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ ⲏⲉⲩⲙⲏⲁя ⲱⲗюⲭⲁ ⳡⲧⲟ ⲇⲁⲯⲉ ⲥⲧⲟя ⲡⲟ ⲡⲟяⲥ ⲃ ⲃⲟⲇⲉ ⲟⲏⲁ ⲩⲙⲩⲇⲣυⲗⲁⲥь ⲩⲙⲉⲣⲉⲧь ⲟⲧ ⲟⳝⲉⳅⲃⲟⲯυⲃⲁⲏυя  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲭⲩⲗⲉ ⳅⲇⲉⲥя ⲥ ⳡⲗⲉⲏⲁⲙ ⲙⲟυⲙ яⲕⲱⲁⲉⲱьⲥя ⲏⲉⲧⲟⲡыⲣь ⳝⲗя [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳅⲁⲥⲗⲟⲏⲕυ ⲕⲟⲧⲟⲣыⲉ ⲡⲉⲣⲉⲅⲁⲣⲁⲯυⲃⲁюⲧ ⲉύ ⲇыⲭⲁⲧⲉⲗьⲏыⲉ ⲡⲩⲧυ ⲥⲗⲟⲙⲁⲉⲙ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲏυⲥⲟⲏ ⲥ ⲙⲉⲣⳅⲕυⲙυ ⲃⲥⲕⲣюⲕⲁⲙυ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ [🀄᭛]"
, "[ ᭛🀄] ⲣⲁⳝⲟⲃⲡⲁⲗыύ ⲟⲕⲁⳡⲁⲏⲉⲗыύ ⲡⲉⲱⲕⲟⲇⲟⲇυⲕ ⲧы ⳡⲟ ⲧⲁⲙ ⲃⲏⲁⲩⲧⲣⲉ ⲃ ⲥⲉⳝя ⲣⲉⲱυⲗⲙ ⲙⲏⲉ ⲡⲟⲃⲉⲣυⲧь ⲁⲣⲩ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲯⲉ ⲡⲟⲇ ⲙⲟυⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲏⲉⲥⲕⲟⲏⳡⲁⲉⲙыⲙ ⲡⲟⲙⲣёⲱь ⳅⲇⲉⲥь [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲕⲁ ⲏⲉ ⲥⲧⲁⲗⲟ ⲟⲕⲟⲏⳡⲁⲧⲉⲗьⲏⲟ ⲡⲟⳅⲇⲏⲟ ⳝⲉⲅυ ⲟⲧ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ  [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲕⲁⲥⲧⲣⲩⲗⲉύ ⲡⲉⲣⲉⲉⳝⲁⲗ ⲁⲣⲩ [🀄᭛]"
, "[ ᭛🀄] я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲧυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲅⲏⲩ ⲡⲟⲡⲣⲟⲥⲧⲩ [🀄᭛]"
, "[ ᭛🀄] ⲏⲉ ⲥⲗыⲱⲩ ⲧⲩⲧ ⲡυⲥⲕⲁ ⲧⲃⲟⲉⲅⲟ ⲥыⲏⲟⲕ ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉύ ⲧⲣⲁⲥⲥы [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧя ⲥⲃⲟυⲙ ⲱⲩⲅⲁю  [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲥё υⲇυ ⲇⲁⲗьⲱⲉ  [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲱυⲣⲩю ⲉⲧⳝя ⲡⲟ ⲕⲁⲇыⲕⲩ ⲱⲟⲗⲁⲃⲩ [🀄᭛]"
, "[ ᭛🀄] ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲥⲃⲟёⲙ ⳡⲗⲉⲏⲉ ⲕⲁⲧⲁю [🀄᭛]"
, "[ ᭛🀄] ⲟⲅⲏⲁⲇыⳃⲁⲱυⲙ ⳡⲗⲉⲏⲟⲙ ⲃыⲯⲅⲩ ⲏⲁⲡⲣⲟⳡь ⲡⲗⲉⲙя ⲧⲩⲏⲉяⲇцⲉⲃ ⲧⲃⲟυⲭ [🀄᭛]"
, "[ ᭛🀄] ⲥⲧυⲭⲟⲧⲃⲟⲣⲏⲟ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю [🀄᭛]"
, "[ ᭛🀄] ⲏⲉⳝⲗⲁⲅⲟⲣⲟⲇⲏⲁя ⲡⲟⲙⲉⲥь ⲥⲟⳝⲁⳡья ⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲯⲉ ⲩⲧⲟⲙυⲗⲁ ⲙⲟύ ⲡⲉⲏυⲥ ⲥⲃⲟυⲙυ ⳡⲁⲥⲧыⲙυ ⲟⲧⲥⲟⲥⲁⲙυ [🀄᭛]"
, "[ ᭛🀄] ⲱυⲣⲕⲩ ⲣⲁⳅⲙⲟⳡⲩ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲟύ ⲭⲩύ ⲧⲁⲕ ⲩⲕⲟⲣⲟⳅⲏⲉⲏⲏⲟ ⲟⲧⲥⲟⲥⲁⲧь ⲡыⲧⲁⲉⲱьⲥя [🀄᭛]"
, "[ ᭛🀄] я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲩⲧыⲗⲕⲟύ ⲡⲟ ⲱⲉⲉ ⲃьⲉⳝⲁⲗ  [🀄᭛]"
, "[ ᭛🀄] ⲁⲗё ⲙⲁⲣⲁⳅⲙⲁⲧυⳡⲉⲥⲕυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲏⲉ ⲃⲧⲉⲣⲡⲗυⲃⲁύ ⲧⲟⲗьⲕⲟ ⲭⲩυ ⲏⲁⲱυ ⲧⲩⲧ [🀄᭛]"
, "[ ᭛🀄] ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲙⲁⲧь ⲃыⲉⳝⲉⲙ [🀄᭛]"
, "[ ᭛🀄] ⲉⳝⲁⲗ ⲧⲃⲟⲉⲅⲟ ⲁⲃⲥⲧⲣⲁⲗⲟⲡυⲧⲉⲕⲁ ⲟⲧцⲁ ⲡⲉⲇυⲕⲟⲃⲁⲧⲟⲅⲟ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩⲉⲙ ⲧⲉ ⲡυⲣⲥυⲏⲅ ⲥⲇⲉⲗⲁⲗ [🀄᭛]"
, "[ ᭛🀄] ⲙⲁⲙⲁⲏⲉ ⲧⲃⲟⲉ ⲙⲟⳡⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲕⲟⲗⲟⲗ  [🀄᭛]"
, "[ ᭛🀄] ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝⲁⲗⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲥⲙⲉⲥью ⲥⲡⲉⲣⲙы υ ⲙⲟⳡυ υⳅⲅⲟⲏυⲙ ⲧⲉⳝя  [🀄᭛]"
, "[ ᭛🀄] ⲡⲟⲧⲩⲥⲧⲁⲣⲟⲏⲏⲉ ⲥⲟⲥёⲱь  [🀄᭛]"
, "[ ᭛🀄] ⲥⲗюⲏяⲃⲟ υⳅⲩⲃⲉⳡⲩ ⲧⲉⳝя [🀄᭛]"
, "[ ᭛🀄] ⲣⲉⲕⲧⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя  [🀄᭛]"
, "[ ᭛🀄] ⲧы ⲕⲩⲇⲁ ⲡⲟⲥⲙⲉⲗ ⲧⲩⲧ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲡⲟⲡⲉⲣⲉⲧь ⲥыⲏⲟⲕ ⲁⲡⲣυⲟⲣυ ⲏⲉⲇⲉⲉⲥⲡⲟⲥⲟⳝⲏⲟύ ⳝⲗяⲇυ [🀄᭛]"
, "[ ᭛🀄] ⲭⲩяⲙυ ⲩⳃⲉⲗьⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲕⲣⲟⲉⲙ  [🀄᭛]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl5))
            await sleep(0.1)
            await sleep(time)