import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
import time 
from telethon.tl.types import Message
from telethon import types
from random import randint
from contextlib import suppress
from telethon.tl.types import Message, MessageMediaPhoto
from telethon import errors, functions
from telethon.errors import (
    BotGroupsBlockedError,
    ChannelPrivateError,
    ChatAdminRequiredError,
    ChatWriteForbiddenError,
    InputUserDeactivatedError,
    MessageTooLongError,
    UserAlreadyParticipantError,
    UserBlockedError,
    UserIdInvalidError,
    UserKickedError,
    UserNotMutualContactError,
    UserPrivacyRestrictedError,
    YouBlockedUserError,
)
from telethon.tl.functions.channels import InviteToChannelRequest, LeaveChannelRequest
from telethon.tl.functions.messages import AddChatUserRequest, GetCommonChatsRequest
from telethon.tl.functions.users import GetFullUserRequest
from telethon.tl.types import (
    ChannelParticipantCreator,
    ChannelParticipantsAdmins,
    ChannelParticipantsBots,
)
from .. import loader, utils

from asyncio import sleep

from datetime import timedelta

from telethon import types

import datetime

import logging

import time

import random

import io

from asyncio import sleep

from os import remove



from telethon import errors, functions

from telethon.errors import (

    BotGroupsBlockedError,

    ChannelPrivateError,

    ChatAdminRequiredError,

    ChatWriteForbiddenError,

    InputUserDeactivatedError,

    MessageTooLongError,

    UserAlreadyParticipantError,

    UserBlockedError,

    UserIdInvalidError,

    UserKickedError,

    UserNotMutualContactError,

    UserPrivacyRestrictedError,

    YouBlockedUserError,

)

from telethon.tl.functions.channels import InviteToChannelRequest, LeaveChannelRequest

from telethon.tl.functions.messages import AddChatUserRequest, GetCommonChatsRequest

from telethon.tl.functions.users import GetFullUserRequest

from telethon.tl.types import (

    ChannelParticipantCreator,

    ChannelParticipantsAdmins,

    ChannelParticipantsBots,

)

from telethon import types



from telethon.tl.types import Message

from datetime import datetime

from datetime import timedelta

from telethon import functions

from telethon.tl.functions.users import GetFullUserRequest

import datetime

from datetime import datetime

from datetime import timedelta



from telethon import functions

from telethon.tl.types import Message

import time

from random import randint

from contextlib import suppress

from telethon.tl.functions.users import GetFullUserRequest
import time 
from telethon.tl.types import Message
from telethon import types
from random import randint
from contextlib import suppress
from telethon.tl.types import Message, MessageMediaPhoto
from telethon import errors, functions
from telethon.errors import (
    BotGroupsBlockedError,
    ChannelPrivateError,
    ChatAdminRequiredError,
    ChatWriteForbiddenError,
    InputUserDeactivatedError,
    MessageTooLongError,
    UserAlreadyParticipantError,
    UserBlockedError,
    UserIdInvalidError,
    UserKickedError,
    UserNotMutualContactError,
    UserPrivacyRestrictedError,
    YouBlockedUserError,
)
from telethon.tl.functions.channels import InviteToChannelRequest, LeaveChannelRequest
from telethon.tl.functions.messages import AddChatUserRequest, GetCommonChatsRequest
from telethon.tl.functions.users import GetFullUserRequest
from telethon.tl.types import (
    ChannelParticipantCreator,
    ChannelParticipantsAdmins,
    ChannelParticipantsBots,
)
from telethon.tl.functions.channels import GetFullChannelRequest, GetParticipantsRequest
from telethon.tl.functions.messages import GetHistoryRequest
from telethon.tl.types import MessageActionChannelMigrateFrom, ChannelParticipantsAdmins, UserStatusOnline
from telethon.errors import (ChannelInvalidError, ChannelPrivateError, ChannelPublicGroupNaError)
from datetime import datetime


start = datetime.now()



shablon = ['ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κƴʌєⱀ πѳҁϯѧʙџʌ đʌᴙ ⱀѧҁπⱀєđєʌєʜџᴙ κѳʜӌџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ πѳʌѳʙƴѥ ʍѧϯκƴ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʍπƴϯџⱀѳʙѧʌ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳπџʜƀӀʙѧʌ ʍᴙӌџκ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ џ ҁʌƴӌѧӣʜѳ ʜѧđѳⱀʙѧʌѧ κⱀѧӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁκѧϯџʌҁᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѣѳӌκѧ ҁѳ ҁκѳʌџҁϯѳӣ πʌѳϯѻѳⱀʍƀӀ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѳѣєӡʙєⱀѫџʙѧʌ ѣѳʍѣƴ πѳđ ʜѧӡʙѧʜџєʍ ҁ4 ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ϯѧκѳӣ πєⱀєπѳʌѳχ ƴҁϯⱀѳџʌ џ πѳϯѳʍ πѳҁʌє ʙҁєґѳ ϶ϯѳґѳ єʍƴ πⱀџɯʌѳҁƀ ʙƀӀπʌѧӌџʙѧϯƀ κѳʍπєʜҁѧҵџѥ ӡѧ ʜѧʜєҁёʜƀӀӣ ƴѱєⱀѣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ӡѧ ѧκҵџџ ʙ ƞϊҟє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʍєⱀᴙѥ ʙѧʌѥϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ κⱀƴϯџʌѧҁƀ ʜѧ ʍѳєʍ χƴѥ κѧκ ʜѧ ɯєҁϯє ?) ',
'ϯƀӀ',
'πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜєҁƴ ϯʙѳєӣ ʍѧϯєⱀџ ӌєⱀєπʜƴѥ κѳⱀѳѣκƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ѳϯ ƴđѧⱀѧ ʍѳєґѳ χƴᴙ џ χƴᴙ ʍѳєґѳ ѳϯҵѧ ҁ đʙƴχ ҁϯѳⱀѳʜ ϯʙѳѥ ʍѧϯƀ πⱀѳҁϯѳ ҁπʌѥѱџʌѳ κѧκ џ єё κʌџϯѳⱀ ʙ ϯєҁκѧχ κѳϯѳⱀƀӀӣ πѳđκⱀƴӌџʙѧʌ ϯʙѳӣ ѳϯєҵ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳҁϯѧʙџʌ ѫџⱀʜƴѥ ϯѳӌκƴ κѧκ ҁϯѧʙџʌџ πџⱀѧϯƀӀ κⱀєҁϯ ʜѧ κѧⱀϯє џ ʙƀӀđʙџґѧʌџҁƀ ӡѧ ҁѳκⱀѳʙџѱѧʍџ κѳϯѳⱀƀӀє ᴙ ƴϯѧџʌ ʙ єё ѳӌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ƴҁϯѧʜѳʙџʌ ⱀѧκєϯʜѳє ѳѣѳⱀƴđѳʙѧʜџᴙ πѳđ ʜѧӡʙѧʜџєʍ ӡєʜџϯκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁѳ ҁʙѳєґѳ χƴᴙ κѧκ ҁ πєӌєʜєґѧ ҁϯⱀєʌᴙʌ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ πⱀᴙʍ ƴπѳⱀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ʙѳҁҁϯѧʜѧʙʌџʙѧʌ ҁџҁϯєʍƴ ѣєӡѳπѧҁʜѳҁϯџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀѣѧӌџʌ ҁʙѳџʍ χƴєʍ ѧ πⱀџʍѧʜκѧ ѣƀӀʌѧ џӡ ʌѳѣκѳʙƀӀχ ʙѳʌѳҁκѳʙ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧ ҵєʌƀӀє ҁƴϯκџ ᴙ ʜѧʌѳʙџʌ ʙєđⱀѳ ⱀѧϯѧʜѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯџⱀѧʌ ʌѳϯєⱀєӣʜƀӀӣ ѣєʌєϯ џ ʙƀӀӣґⱀѧʌ ѳđџʜ ʍџʌʌџѳʜ ⱀƴѣʌєӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ʜѧⱀџҁѳʙѧʌ πєʜϯѧґⱀѧʍʍƴ πⱀєѫđє ӌєʍ џӡґѳʜᴙϯƀ đєʍѳʜѳʙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳҁϯѧʙџʌ ƴҁџʌѳκ џ πƀӀϯѧʌҁᴙ ⱀѧӡґѳʙѧⱀџʙѧϯƀ ʙ ҁκѧӣπє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ᴙ ʜѧϯᴙґџʙѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ʍџκⱀѳѻѳʜ ϯѳ ƴ ʍєʜᴙ ґѳʌѳҁ đєϯҁκџӣ κѧκ ʙ πⱀѳґⱀѧʍʍє ҁƖѳѡƞ đѧƽђ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧҁϯᴙʜƴ πѳ đƴπʌƴ ϯѧκʜκѧ ѳѣ϶єκϯ-242 џ κѧκ ϯƀӀ đƴʍѧєɯƀ ӌϯѳ џӡ ϶ϯѳґѳ ʙƀӀӣđєϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ џπѳʌƀӡƴєϯ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁπѧʌƀʜƀӀӣ ʍєɯѳκ ʙ πѳχѳđѧχ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ѳϯπⱀѧʙџʌ ҁѳ ҁʙѳџʍ χƴєʍ ʙѳ ⱀϯƴ ʙ κⱀєҁϯѳʙƀӀӣ πѳχѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ џӡƴӌѧʌ ѧʜѧʌƀʜѳє ѳϯʙєⱀҁϯџє ϯʙѳєӣ ʍѧϯєⱀџ џ ʜѧɯѳʌ ϯѧʍ ѳҁѳѣѳ ⱀєđκџє ѧⱀϯєѻѧκϯƀӀ κѳϯѳⱀƀӀє ѳʜ ҁđѧʌ ʙ ʍƴӡєӣ џ єʍƴ ʙƀӀđѧʌџ ʙѳӡʜѧґⱀѧѫđєʜџє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁєӣӌѧҁ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ đѳ ʌџʜџџ ґѳⱀџӡѳʜϯѧ ⱀѧҁҁϯᴙʜƴ џ ϯѳ ʍѳӣ χƴӣ πѳ ґѧѣѧⱀџϯѧʍ ʜє ʙʌєӡєϯ єё ʙ ƴӡκƀӀӣ ѧʜѧʌƀʜƀӀӣ πⱀѳχѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πⱀѳѫѳґ πѳʌѳʙƴѥ ґƴѣƴ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѣƀӀӌκѳʍ ҁѳʌѳѻѧʜѳʙƀӀӣ πѧκєϯџκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ҁđєʌѧϯƀ џӡ ϯʙѳєӣ ҁєʍƀџ ӌєʌѳʙєӌєҁκƴѥ ʍʜѳґѳʜѳѫκƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁʙѧʌџʌѧҁƀ ʜѧ ʍѳӣ χƴӣ ҁ ϯƴѧʌєϯʜѳӣ κⱀƀӀɯκџ ѣџѳ ϯƴѧʌєϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѧӡѧєϯ ҁʙѳџ πѳʌѳʙƀӀє ґƴѣƀӀ ʍѳєӣ κѳʜӌџʜѳӣ đƴʍѧᴙ ӌϯѳ ϶ϯѳ πѳʍѧđѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ҁʙѳџʍ χƴєʍ ҁъѣџʌ κѧκ ʌѳɯѧđƀ ʙ єѣѧʜʜƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πⱀєʌѧ ʜѧ ʍѳєʍ χƴѥ κѧκ ʙ ѣѧʜє πѳđ ʙƀӀҁѳκѳӣ ϯєʍπєⱀѧϯƴⱀѳӣ ʍѳєґѳ χƴᴙ џ ѳʜ єё κѧκ ѣƀӀ џӡʜƴϯⱀџ ѳѣѳґⱀєʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ƴҁϯѧʜѳʙџʌ ⱀѧđџѧϯѳⱀ ѳϯ ʙєӡđџχѳđѧ ӌϯѳѣƀӀ κϯѳ ϯѳ ѳѣѳґⱀєʙѧʌ ϯʙѳѥ ʍѧϯƀ ʙ ϶ϯƴ χѳʌѳđʜƴѥ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯ ӌϯѳ ʍѳӣ χƴӣ єđџʜҁϯʙєʜƀӀӣ κϯѳ ѣƴđєϯ ѳѣѳґⱀєʙѧϯƀ ϯʙѳѥ ʍѧϯƀ ϶ϯѳӣ ӡџʍʜєӣ ҁϯƴѫѳӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧʌџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ʌᴙđєʜƴѥ ґѳⱀκƴ ʙ πѧⱀκє џ κѧϯѧʌҁᴙ ҁ ʜєё ʜѧ ҁѧʜκѧχ ʌєđᴙʜκѧχ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ κѧκ ѳđџʜѳκџӣ ҁʙџϯџʌƀʜџκ ʙ κⱀѳʍєɯʜѳӣ ϯƀʍє ѣєӡ ʙєđѳʍѧ ʍѳєґѳ χƴᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ѳҁϯѧʙџʌ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧӡđⱀѧѫєʜџє κѧκ ⱀєπєӣʜџκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πѳѣƀӀʙѧʙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳѣʜѳⱀƴѫџʌ ѣѳʌєє ϯƀӀҁᴙӌџ ƴґⱀѳӡ κѧκ ѧʜϯџ-ʙџⱀƴҁ,ƞѳɍđ 32 ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πѳʍєҁϯџʌҁᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ʙ џӡѣƴɯκƴ ʜѧ κƴⱀƀџχ ʜѳѫκѧχ ?) ',
'ʍѳӣ χƴӣ χѳʌѳҁϯᴙκ ⱀϯѧ ϯʙѳєґѳ )',
'ʍѳӣ χƴӣ ʜєⱀʙџⱀƴєϯ ϯʙѳё ѳӌκѳ? )',
'χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѧⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ⱀџҁѳʙѧʌ πєʜϯѧґⱀѧʍʍƴ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κʌƴѣκџ ҁʙѳџʍ χƴєʍ κѧϯѧ',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χƴєʍ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ ʙκⱀƴӌџʙѧʌ ʙ ҁϯєʜƴ,κѧκ ѣѳʌϯ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ҁƴκѧ κʌєѱƀ єѣѧʜƀӀӣ,ӡѧʌєӡ πѳđ ʍѳѥ ӡѧʌƴπƴ,ʍ πџϯѧєɯƀҁᴙ πѳđӡѧʌƴπʜƀӀʍ ϯʙѳⱀѳґѳʍ)',
'ƴӌєʜƀӀє ʙƀӀđʙџʜƴʌџ ϯєѳⱀџѥ,ӌϯѳ ʙҁє κϯѳ πƀӀϯѧєϯҁᴙ ϯⱀѳʌʌџϯƀ ʍєʜᴙ πѳđҁѳӡʜѧϯєʌƀʜѳ ҁѳҁƴϯ χƴџ )))',
'πѳʜџʍѧєɯƀ, ӌϯѳ ʍѳᴙ ѣⱀѧϯʙѧ џґⱀѧʌѧ ʙ ѻƴϯѣѳʌ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ?) ʍƀӀ ҁϯѳʌƀκѳ ґѳʌѳʙ ӡѧѣџʌџ ʙ єё ʙⱀѧϯѧ,ӌϯѳ ƴ ʜѧҁ ᴙӣҵѧ ѳπƴχʌџ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁєӣӌѧҁ ϯʙѳӣ єѣʌєϯ џӡʍѧѫƴ ґѧʙʜѳʍ,ҁκѧѫƴ, ӌϯѳ ϯƀӀ ѧӡџѧϯ, џ ѳϯπⱀѧʙʌѥ ʙ κџϯѧӣ)',
'ⱀєѣᴙϯ,πѳɯʌџϯє ʜѧ ѣѧʌʌ?) ᴙ ϯѧʍ ʍѧϯƀ ʍѳєґѳ πⱀѳϯџʙʜџκѧ ʙӌєⱀѧ єѣѧʌ )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ πєⱀđєʌ ϯєѣє ʜѧ ƴχѳ,ҁƴκѧ ϯƀӀ ґʌƴχѧᴙ)',
'ѳđџʜ ⱀѧӡ ᴙ πⱀџɯєʌ κ ϯʙѳєӣ ʍѧʍκє ҁƴκѧ,џ ҁϯⱀєʌᴙʌ πѳ ʜєӣ ҁ χƴᴙ,κѧκ ҁ ϯѧʜκѧ)',
'ϯƀӀ ѣʌᴙ ӌѳ κѧⱀƀӀϯѳ?) ᴙ ϯᴙ χƴєʍ ҁʍѧҁϯєⱀѥ,ʜѧʌѳѫƴ ѣѳʍѣᴙѱџχ πƴκѧʜѳʙ,џ ʙӡѳⱀʙƴ ʜѧχƴӣ ))))',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯʙѳѥ κѧⱀđџѳґⱀѧʍʍƴ џӡƴӌџʌ χƴєʍ,ӌϯѳѣ ѣџϯƀ πѳ ϯʙѳєʍƴ ѣѳʌƀʜѳʍƴ ҁєⱀđҵƴ)',
'ϯƀӀ ӌѳ ҁƴκѧ,ҁ ʍѳєґѳ χƴᴙ đєʍѳʜѧ ҁʙѳєӣ ґƴѣƀӀ џӡґѳʜᴙϯƀ ҁѳѣⱀѧʌҁᴙ?)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ ѱѧ χƴєʍ ʙ đʜѳ ʍѳⱀᴙ ҁκџʜƴ,κѧκ ѣѧʌʌѧҁϯ ҁ κѳⱀѳѣʌᴙ)',
'ѱѧ,ᴙ ʙєđƀ ҁƴκѧ єѱё ʜє ⱀѧӡѳґⱀєʌҁᴙ,ƴƴƴχ,κѧκ πѳєѣƴ ϯʙѳѥ ʍѧϯƀ ҁєґѳđʜᴙ )',
'ʍƀӀ ҁ ⱀѳʍκѳӣ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ χƴᴙʍџ κѳҁϯєⱀ ⱀѧӡѳѫґʌџ,ӌϯѳѣ ʜѧ єё πƴҁϯƀӀʜʜѳӣ πџӡđє ҁѳґⱀєϯҁᴙ)',
'πѳʜџʍѧєɯƀ, ᴙ πџɯƴ πѳ πᴙϯƀ ҁʌѳʙ, џ πⱀѳҁϯѳ ӡѧπџʜƀӀʙѧѥ ϯʙѳѥ ʍѧϯƀ)',
'єѣѧɯџχ ʍѧʍ κѳʍƴʜџҁϯƀӀ ӌϯѳ ʌџ єѣƴϯ?)',
'πѳʜџʍѧєɯƀ, ӌϯѳ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ џӡѣџⱀѧʌ ʍѳӣ χƴӣ ʍєⱀѳʍ єё ґƴѣƀӀ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁџđᴙ єѧ ӡѳʜє πѳπџʙѧᴙ ӌџѻџⱀ єѣѧʌ ϯʙѳѥ ʍѧϯƀ?)',
'ϯƀӀ ҁƴκѧ κƴɯѧєɯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁƴκѧ ҁπѳҁѳѣєʜ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ʍџʜџʍƴʍ 10 ӌѧҁѳʙ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χѳѫƴ πѳ ʌƴӌƴ єѣᴙ ϯʙѳѥ ʍѧϯƀ?)',
'πѳʜџʍѧєϯє,ӌϯѳ ᴙ ʙѧҁ ҁ χƴᴙ κѳⱀʍџϯƀ ѣƴđƴ, ҁѳѣѧκџ єѣѧʜƀӀє?)',
'ʜєϯ,ʜƴ ʍʜє ӌѳ,ʙӡᴙϯƀ χƴӣ ʙ ⱀƴκƴ,џ ѣџϯƀ ʙѧʍ πѳ ґƴѣѧʍ? )',
'ʙƀӀ πѳʜџʍѧєϯє,ӌϯѳ ᴙ ʙѧʍ ҁƴκѧ πѳđ ʜѳҁ πєⱀѫƴ,đʙѧ ӌƴχѧʜѧ ѣʌᴙđƀ )',
'ʙѧҁ đʙƴχ ɯʌѥχ ʜѧ ʍѳӣ χƴӣ ⱀѧӡđєʌџϯƀ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ʙ κѧϯѳʌџӌєҁκѳӣ ҵєⱀκʙџ ҁ ϯⱀєʍᴙ πѳπѧʍџ ϯʙѳѥ ʍѧϯƀ єѣѧʌ)',
'πѳʜџʍѧєɯƀ ӌϯѳ ᴙ χƴєʍ ϯєѣє ҁκѧѫƴ " ѧⱀџʙƴѧⱀ, χƴӣʌѳ "',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʙѳҁπџϯƀӀʙѧʌ χƴєʍ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѣʌᴙđƀ ϯʙѳџ ʜѳґџ χƴєʍ ѳϯⱀєѫƴ,ѣƴđϯѳ ҁѧѣӡџⱀѳ ʜѧχƴӣ)',
'ᴙ ѫє ҁƴκѧ ѣƴđƴ κѧκ ʙ ʌєҁƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳđ πєʜƀκѳʍ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ⱀѧđџƴҁ πѳⱀѧѫєʜџᴙ ґƴѣƀӀ ϯʙѳєӣ ʍѧʍѧɯџ ʍѳџʍ χƴєʍ ⱀѧʙєʜ 1000 κʍ)',
'ʙƀӀєѣѧʌ ʍѧϯƀ πѳʌѳʙџʜƀӀ ϯⱀѳʌʌџʜґѧ,ѧ ϯʙѳѥ πѳđѧʙʜѳ ʙƀӀєѣƴ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѫџʙƴ ӡѧ ҁӌєϯ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ?) ᴙ єё ҁƴϯєʜєⱀ)',
'ϯƀӀ ӡʜѧʌ,ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁκѳⱀѳҁϯџ 150 κʍ ʙ ӌѧҁ?) ʍѳџ ᴙӣҵѧ πѳ 7 ⱀѧӡ ʙ ҁєκƴʜđƴ ҁϯƀӀκѧʌџҁƀ ҁ єё ѣѧⱀđѥⱀѳʍ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜѧ ӡѧπⱀѧʙκє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁєӣӌѧҁ χƴєʍ џҁπєπєʌѥ ӌєⱀєπ ϯʙѳєӣ ʍѧʍκџ?)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ πѳđѧⱀѳѫʜџκ πⱀџʌѳѫƴ κ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ,ӌϯѳѣ πѳҁʌє ʍѳєґѳ χƴᴙ ʜє ϯєκʌѧ κⱀѳʙƀ )',
'đʜѳ ϯƀӀ ҁƴκѧ κѧⱀƀӀϯʜѳє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χƴєʍ ϯʙѳё єѣѧʌѳ џӡⱀџҁƴѥ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѱѧ χƴєʍ ҁʜєҁƴ κⱀƀӀɯƴ ҁ đѳʍѧ ϯʙѳєӣ ʍѧʍѧɯџ?)',
'ϯƀӀ ʙκƴⱀҁє ӌєӣ χƴӣ ѳҁѧđџʌ?) ҁѧđʜџκ ϯƀӀ ҁƴκѧ ѣєӡ ґѳʌѳʙƀӀ, ᴙ ϯєѣᴙ ѫє χƴєʍ ƴѣƀѥ)',
'ѧ ʜƴ ҁѥđѧ џđџ џʌџ ʍʜє πⱀџđєϯҁᴙ ʙ πџӡđƴ ϯʙѳєӣ ʍѧʍѧɯє, κƴđѧ ϯƀӀ ҁπⱀᴙϯѧʌҁᴙ χƴӣ ӡѧπџχџʙѧϯƀ џ ʌѳʙџϯƀ ϯєѣᴙ κѧκ ⱀƀӀѣƴ ʜѧ ƴđѳӌκƴ)) ɯκѧϯƴʌκѧ ѣʌᴙϯƀ ϯƀӀ єѣѧʜѧᴙ)) ᴙ ѫє ѣʌᴙϯƀ ⱀѳϯѧʜ ϯʙѳєӣ ʍѧʍѧɯџ ҁκⱀƴӌƴ џ ѣƴđƴ џӡ ʜєґѳ ҁѳҁџҁκџ đєʌѧϯƀ))',
'ƴ ϯʙѳєӣ ʍѧʍѧɯє ʜѧ ѫѳπє ϯѧκѧᴙ ӡđѳⱀѳʙѧᴙ πѳʍџđѳⱀџʜѧ єѣѧϯƀ κⱀѧҁʜѧᴙ єѱє đѳ πџӡđƀӀ)) ᴙ ѫє ѣʌᴙϯƀ χƴєʍ єє ҁʜєҁƴ џ ҁѳđєⱀѫџʍѳє ϯєѣє ʜѧ єѣʌєϯ ʙƀӀѣⱀƀӀӡʜџϯ))) ҁκџʜχєđ ϯƀӀ єѣѧʜƀӀӣ))',
'ҁʌƀӀɯ?) ґѳʙʜѳπѧđџѱє єѣѧʜѳє?) ʍʜє ϯʙѳӣ ѳӌκєҁϯѧʜ ⱀѧӡⱀƀӀʙѧϯƀ ʌєґӌє ӌєϯ ʜє πѳʜᴙʌ ʜџχƴᴙ ᴙ ѫє ѣʌᴙϯƀ ϯєѣᴙ ʜѧ ҁʙѳӣ χƴӣ ʜѧϯᴙґџʙѧѥ πⱀᴙʍѳ κѧκ ʜѳҁκџ ʜѧ ҁϯѳπƀӀ єѣѧϯƀ',
'ϯⱀѧχϯƀӀʜѣƀӀχ єѣѧʜƀӀӣ ϯƀӀ ґđє ϯѧʍ ѣʌᴙϯƀ πⱀᴙӌєɯƀҁᴙ?) ʍʜє ϯєѣᴙ πѳ ϯєʍʜƀӀʍ πєⱀєƴʌκѧʍ đʌᴙ ѳϯҁѳҁѧ χƴᴙ џҁκѧϯƀ ʜѧđѳ џʌџ ӌϯѳ?)) ᴙ ϯʙѳѥ ʍѧϯƀ ϯѧκѫє ʙƀӀєѣѧʌ ϯєʍʜѳʍ πєⱀєƴʌκє ʜѳ ϯѧʍ κѧʍєⱀƀӀ ҁϯѳᴙʌџ џ ʍʜє ʜѧ χƴӣ πⱀєʌєπџʌџ ɯϯⱀѧѻ ))',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ϯƴπѳ πѧӌκѧ ҁџґѧⱀєϯ) ϯƀӀ ҁѳҁєɯƀ ʜџκѧκ)) ѧ ʙѳϯ ϯʙѳᴙ ʍѧʍѧɯѧ ҁѳʙҁєʍ đⱀƴґѳє đєʌѳ ѣʌᴙϯƀ) ʜѳ ѣєđѧ ʙ ϯѳʍ ӌϯѳ ѳʜѧ ҁʙџʜƀᴙ џ ѳʜѧ κѳґđѧ ҁѳҁєϯ χⱀѥκѧєϯ ѧ ʙѳϯ ϯʙѳӣ πѧπѧɯѧ ґѳⱀџʌʌѧ ѣʌᴙϯƀ єѣѧʜѧᴙ ʙѳѳѣѱє)) ѳʜџ ϯєѣᴙ ҁđєʌѧʌџ ʜє ӌєⱀєӡ πѳʌѳʙƀӀє ѳⱀґѧʜƀӀ , ѧ ϯʙѳ πѧπѧɯѧ ӡѧʌєӡ ѣѳɯκѳӣ ʙ πџӡđƴ ϯʙѳєӣ ʍѧʍѧɯџ џ πʌѥʜƴʌ ϯƴđѧ)) ҁʌџӡєʜƀ ϯƀӀ ҁƴκѧ єѣѧʜƀӀӣ',
'ᴙ ѣƴđƴ ⱀѧҁκⱀƴӌџʙѧϯƀ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ џ πⱀџʙᴙѫƴ κ ʜєʍƴ єє ⱀѳϯѧʜ. ѳʜ ѫє ҁƴκѧ κѧκ ʌѳπѳҁϯџ ѣƴđєϯ κⱀƴϯџϯƀҁᴙ ʙєⱀϯѳʌєϯѧ џ πѳđʜџʍѧϯƀ єє πџӡđѧκ ʙʙєⱀχ ϯƀӀ πѳʜџʍѧєɯƀ?) ʍџʌʌџѧⱀđєⱀ ϯƀӀ ѧʜѧʌƀʜƀӀӣ ҁʙѳєӣ ʍѧʍѧɯџ',
'ᴙ ѫє ѣʌᴙϯƀ ʜѧ ϯʙѳџ χѳχʌᴙҵκџє ʌѧπϯџ πⱀџκʌєѥ ҁʙѳӣ ҁπєⱀʍѧκ, ѧ ϯƀӀ ѣƴđєɯƀ đƴʍѧϯƀ , ӌϯѳ ϶ϯѳ ҁƴπєⱀ κʌєӣ)) ᴙ єґѳ ʙƀӀҁκⱀєѣ џӡ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ κѳґđѧ ѳʜ πⱀџʌџπ κ єє πџӡđє 3 ґѳđѧ ʜѧӡѧđ ϯƀӀ πѳʜџʍѧєɯƀ ѣʌᴙϯƀ?)) ϯⱀƴѣѳӌџҁϯ ϯƀӀ єѣѧʜƀӀӣ',
'ᴙ ϶ϯѳґѳ ʜє ӡʜѧѥ ʙєđƀ ʜє ʙџđєʌ ϯєѣᴙ, ѧ єҁʌџѣƀӀ ƴʙџđєʌ, ϯѳ ϯⱀѧχʜƴʌ ѣƀӀ ϯєѣᴙ ʙѳ ʙҁє πџχѧϯєʌƀʜƀӀє џ đƀӀχѧϯєʌƀʜƀӀє, ʙѳ ʙҁє ҁƴѱєҁϯʙƴѥѱџє џ ʜє ҁƴѱєҁϯʙƴѥѱџє, ѧ ϯє ӌϯѳ ʜє ҁƴѱєҁϯʙƴѥϯ πⱀџđƴʍѧʌ ѣƀӀ, џ πѳʙєⱀƀ ʍʜє ґʜџđѧ ӡѧϯⱀѧχѧʜʜѳ-ƴⱀѳđʌџʙѧᴙ ϯєѣє ѣƀӀ ϶ϯѳ πѳʜⱀѧʙџʌѳҁƀ ',
'ƴ ϯʙѳєӣ ʍѧʍƀӀ ʜƴ πⱀѳҁϯѳ πџӡđєҵ κѧκѧᴙ ѣѳʌƀɯѧᴙ πџӡđѧ, ᴙ ϯƴđѧ πѳʌʜѳҁϯƀѥ ʙχѳđџʌ. ϶ϯѳ πџӡđєҵ, ᴙ κѧⱀӌ ʙѳӡʌє єє πџӡđƀӀ κѳʙⱀџκ πѳʌѳѫџʌ, ӌϯѳѣ ʜѳґџ ʙƀӀϯџⱀѧϯƀ ѣʌᴙϯƀ ',
'ϯƀӀ πѳєѣѧʜєҵ, đⱀѧκѳʜ ϯⱀᴙπѳӌʜƀӀӣ, ʌѳχѳđⱀѳʍ ґѧʌџʍƀӀӣ, ƴёѣѳκ πџӡđʌᴙʙƀӀӣ, κѳʜӌџʜѧ єѣѧʜѧᴙ, ƴёѣџѱє ʌєҁʜѳє. ѳϯҁѳҁџ ʜє ʜѧґџѣѧᴙҁƀ џ πѳđʍƀӀϯƀҁᴙ ʜє ӡѧѣƴđƀ. ʜє ѣӡđџ κѧπƴҁϯџʜ, ʙƀӀєѣєʍ ѳϯπƴҁϯџʍ. ',
'ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ϯƀӀ ҁѳҁѧʌ ʍʜє χƴӣ ʜѧ 10 ϶ϯѧѫє - ѧ πѳϯѳʍ ᴙ ϯʙѳѥ ѣѧѣƴɯκƴ єѣѧʌ ʜѧ ?? -πѳϯѳʌκє ',
'πѳӡѳʙџ ҁʙѳѥ ϯᴙʜѳӌκƴ ᴙ χѳӌƴ єӣ ʌџӌʜѳ ҁκѧӡѧϯƀ ҁπѧҁџѣѳ ӡѧ ʙӌєⱀѧɯʜџӣ πⱀєκⱀѧҁʜƀӀӣ ѳϯҁѳҁ ',
'đѳӌκѧ ϶ʌџϯʜѳӣ ɯʌѥχџ џ ѳϯҵѧ ѣѳʍѫѧ?___)))) ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѧʍκƴ ϯʙѳѥ єѣƴϯ ƴ ϯᴙ ʙ κѳʍʜѧϯє κѳґđѧ ϯƀӀ ҁπџɯƀ ϯє єё ʜє ѫѧʌκѳ?) ',
'ᴙ єѣѧʌ ϯʙѳѥ ʍѧʍѧɯκƴ ʜѧ ҁϯѳʌє џ ʜѧ πѳđѳκѳʜʜџκє)) ѧ ʜƴ ʜєҁџ ʙєⱀєʙκƴ џ ѳґʜϯƴɯџϯєʌƀ:ӡѧʌєӡџɯƀ πѳϯƴɯџɯƀ єӣ πџӡđƴ ѧ πѳϯѳʍ ᴙ ѳϯđѧʍ ʙѧҁ ʜѧ ⱀѧҁϯєⱀӡѧʜџє ʜєґⱀѧʍ ',
'ҁƴκѧ ᴙ ϯєѣᴙ πѳҁѳđџʌѧ ʙӌєⱀѧ ʜѧ πѧπκєʜ χƴӣ џ ϯƀӀ πⱀƀӀґѧʌ ʜѧ ʜёʍ κѧκ κѳӡёʌ ҁ πџӡđƀӀ ʍѧʍѧɯџ ҁʙѳєӣ κƴⱀџʜѧӣ)) ',
'ϯƀӀ ҁƴκѧ ʙ ҁєѣᴙ πѳʙєⱀџʌ??? ѣƴđєɯƀ ѳϯκⱀƀӀʙѧϯƀ ⱀѳϯ ʜѧ ƴⱀѳʙʜџ ʍѳєӣ ɯџⱀџʜκџ ',
'ҁѳҁƴʜѳκ_)ʍѳӣ ʌџӌʜƀӀӣ_)?ᴙ ϯʙѳӣ ⱀѳϯ єѣѧʌ_)?πєⱀєɯʌєɯƀ ʍѳџ ҁʍҁ ϯƀӀ ѣƴđєɯƀ πⱀџӡʜѧʜ ʍѳџ ѻѧʜѧϯѳʍ_)?ᴙ ʙϯѳѥ ʍѧϯƀ єѣѧʌ ʜѧ ⱀѧҁκʌѳđƴɯκє_)?πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙϯѳӣ ⱀѳϯ єѣѧʌ ʜѧ ʙєⱀɯџʜє κʌџϯⱀѳ ϯʙѳєӣ ʍѧʍє?) ',
'ϯƀӀ ӡʜѧєɯƀ ӌϯѳ ᴙ ϯѳϯ ҁѧʍƀӀӣ πѧⱀєʜєκ,ӌʌєʜ κѳϯѳⱀѳґѳ ҁƴѫđєʜѳ ѣƀӀʌѳ ϯєѣє ʙӡᴙϯƀ ʙ ⱀѳϯ?) ʜƴ ϯѧκ ϯєπєⱀƀ ӡʜѧӣ)) ϯƀӀ ʜє ѫєⱀϯʙѧ ʍѳєґѳ χƴᴙ,ϯƀӀ єґѳ ⱀѧѣƀӀʜᴙ) ϯѧκ ⱀѧҁπѳⱀᴙđџʌѧҁƀ ҁƴđƀѣѧ))) ',
'ӣѧ ϯє ѣƴđєⱀ ҁđєʌѧѥ))) ҁ ʙѳʌѳҁκѳʍ πџӡđƀӀ ϯʙѳєӣ ʍѧʍѧɯџ) ',
'ϯƀӀ ӌƴ ѳʌƴχ єѣѧʜƀӀӣ)) ᴙ πⱀᴙʍ κѧκ џӡ ʍƴʌƀϯџκѧ κѧⱀʌҁѳʜ, πⱀџʌєϯѧѥ ʜє ӡѧ ʙѧⱀєʜƀєʍ, ѧ ӡѧ єѣʌѥ ҁ ϯʙѳєӣ ʍѧʍѧɯєӣ)) ',
'ϯʙѳё ӡѧʜᴙϯџє πѳ ʙєӌєⱀѧʍ ϶ϯѳ πѳđѣѧđⱀџʙѧʜџє ʍѳєґѳ ӌʌєʜѧ ',
'κѳʜӌџʌ ʙ ⱀƀӀʌѳ ϯʙѳєӣ ƴѣѳґѳӣ ʍѧϯєⱀџ , ϯѧκ ʙѳϯ ѳʜѧ ʜє ʙƀӀđєⱀѫѧʌѧ ʍѳєӣ ҁϯⱀƴџ џ ʙƀӀπѧʌѧ џӡ ѳκʜѧ ҁʙѳџʍ ⱀϯѳʍ ʜѧ ʍѳӣ χƴӣ) ϯѧκ ʙѳϯ πѳϯѳʍ ᴙ πѳɯєʌ џ ƴʙџđєʌ єѣѧʜѳґѳ πџđѧⱀѧҁѧ ϯʙѳєґѳ πѧπκƴ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʜѧ κⱀƀӀɯє đѳʍѧ џ ϯⱀѧʜҁʌџⱀѳʙѧʌ ϶ϯѳ ʙ πⱀᴙʍѳӣ ϶ѻџⱀ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?)ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯƀӀ πѳʍєӌєʜ ʍѳџʍ χƴёʍ ? ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʍʜєɯƀ κѧκ ϯʙѳᴙ ʍѧϯƀ πџӡđѧʜƴʌѧҁƀ ʜѧ ϯєѣᴙ ҁ ʍѳєґѳ χƴᴙ ? ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ѧʙϯѳʍѧϯѳʍ єѣƴ ϯʙѳӣ ⱀѳϯ , ϯʙѳᴙ єҁϯєҁϯʙєʜʜѧᴙ ӡѧѱџϯѧ ϶ϯѳ ƴκⱀƀӀʙѧϯƀҁᴙ πџӡđѧκѳʍ ϯʙѳєӣ ʍѧϯєⱀџ)? ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁєӣӌѧҁ ϯʙѳє єѣѧʌѳ ҁʜѳҁџϯƀ ѣƴđƴ κѧκ πѳʜѧⱀѧʍƴ єѣѧʜƴѥ)đѧʙѧӣ ʍʜκ πџɯџ ҁƴӌєκ єѣѧʜƀӀӣ) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯƀӀ єѣѧʌ ҁʙѳѥ ʍѧϯƀ , ѣѧѣƴɯκƴ , πⱀѳѣѧѣƴɯκƴ ʍѳџʍ χƴёʍ џ ƴđџʙʌᴙʌҁᴙ ϶ϯѳʍƴ ʜє џґʜѳⱀƀ ʍѳӣ χƴӣ ӌʌєʜѳҁѳҁ )) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ єѣѧʌ ϯʙѳӣ ⱀѳϯ ҁƴϯκѧʍџ , ѧ πѳϯѳʍ ʜє ҁʍѳґ ƴđєⱀѫѧϯƀҁᴙ џ κѳʜӌџʌ ϯєѣє ʙ ʜѳӡđⱀџ , џѣѳ ϯƀӀ ⱀѳϯ ʜє ѳϯκⱀƀӀʙѧʌ ',
'ᴙ ѫє ϯʙѳѥ ʍѧʍκƴ ѱѧҁ χƴєʍ ѣƴđƴ ϯѳπϯѧϯƀ πѳđ πѧʌƀʍѳӣ ʜєƴѫєʌџ ϯƀӀ ʜє πѳʜᴙʌ ɯκѳʌѳєѣ єѣѧʜƀӀӣ ӌϯѳ ϯƀӀ ϯƴπѳ πѳđʍѧҁϯєⱀƀє єѣѧʜѳє)) ',
'ӌєⱀєӡ ϯєⱀʜџџ κ ӡʙєđӡđѧʍ – ϯѧκ đѳѣџʙѧѥϯҁᴙ ҵєʌџ ʜѳⱀʍѧʌƀʜƀӀє ʌѥđџ ʜѳ ʜє ϯƀӀ) ϯʙѳӣ ҁʌѳґѧʜ – ҁѳҁѧʌ џ ѣƴđƴ ҁѳҁѧϯƀ)) đѧ ʙƀӀ ʙҁє ҁѳҁƴʜκџ ƴⱀѳđƀӀ ʍѳⱀѧʌƀʜƀӀє ѣʌϯ)) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ʍѧґѧӡџʜє ӡѧ πⱀџʌѧʙκѳʍ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯʙѳӣ ѳϯєҵ ʌєѫѧʌ πѳ đѳ ʍʜѳӣ , ѧ ʍѧϯƀ ʜѧđѳ ʍʜѳӣ џ ᴙ єё єѣѧʌ џʜϯєʜҁџʙʜѳ ',
'ʜѧπѳʍʜџ κѧκ ϯƀӀ ҵʙєϯєɯƀ πѳҁʌє ҁʙѳєґѳ ʍџʜєϯѧ ƴ ʜѧҁϯѳᴙѱєґѳ ѧϯʌєϯѧ…!ѳϯπџɯџҁƀ ɯκƴⱀѧ ?? ?? ?? ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯƀӀ  12:09:25',
'ʙєҁџɯƀ ʜѧ ʍѳёʍ χƴѥ κѧκ ҁѳπʌᴙ πⱀѳҁϯƀӀє đʙџѫєʜџᴙ.. πⱀѳҁϯƀӀє đʙџѫєʜџᴙ.. ϯʙѳєӣ ʍѧʍѳӌκџ ʜѧ χƴᴙχ ʙҁєґѳ ӡєʍʜѳґѳ ɯѧⱀѧ))) ѧ ϯƀӀ ⱀєɯџʌ πⱀѳđѳʌѫџϯƀ ѳѣƀӀӌџᴙ ʙѧɯєґѳ πⱀѳɯʌѥɯєҁϯѳґѳ ⱀѳđѧ ᴙ ҁʍѳϯⱀѥ)))) ',
'ϯєѣᴙ єѣѧʌџ χѧӌџ ʜѧ ϯєѣᴙ κѳʜӌѧʌџ, ʜѳ ϯƀӀ, ϯѧκѧᴙ ɯʌѥχѧ, ӌϯѳ đʌᴙ ϯєѣᴙ ϶ϯѳ πƴҁϯᴙκ џ ʍєʌѳӌџ… ',
'ϯʙѳӣ ѧʜѧʌ-đƀӀʍѳχѳđ κѧκ ʙƴʌκѧʜ џӡʙєⱀґѧєϯҁᴙ ϯѳʌƀκѳ ϯѳʌƀκѳ ʙƀӀʌєϯѧєϯ ѳϯϯƴđѧ ѫџđκѳҁϯƀ ϯʙѳєӣ ʍѧʍƀӀ κѳґđѧ ѳʜѧ ҁκʙџⱀϯџϯ)))) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʜѧπѧđєʜџᴙ ʍѳєґѳ χƴᴙ?) ᴙ ʙχѳѫƴ ʙ ϯʙѳѥ ʍѧʍѧɯƴ ѣєӡ ҁϯƴκѧ πѳκѧ ϯƀӀ ҁπџɯƀ ᴙ єё єѣƴ . ѳʜѧ ʍѳᴙ ʌџӌʜѧᴙ πⱀєʜѧđʌєӡʜѳҁϯƀ . ϯʙѳᴙ ʍѧϯƀ ҁѧʍƀӀӣ ѣʌєҁκ , ҁѧʍƀӀӣ κѧӣѻ ))) ϯѳκ џʜѳґđѧ χƴӣ κⱀƀӀӡёϯ . κѳⱀʍџʌџ đѧʙʜѳ πⱀѳҁϯѳ ʜѧʙєⱀʜѳ )))) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʜѧπѧđєʜџᴙ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ ѣƴđєϯ џӡʍєʜёʜ ʍѳџʍ χƴёʍ , ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ѣƴđƴ πѳ ҁϯєπєʜʜѳ єѣѧϯƀ єё ʙҁё ҁџʌƀʜєє џ ҁџʌƀʜєє ӌϯѳѣƀӀ ѳʜѧ ӡѧґџѣѧʌѧҁƀ ѳϯ ѳⱀґѧӡʍѧ , ɯʌѥχѧ ϯʙѳᴙ ʍѧϯƀ ѣʌᴙ ))) ϯƀӀ κѧκ єѣѧʜѧᴙ ɯκѧϯƴʌκѧ χⱀѧʜџɯƀ ʍѳӣ χƴӣ ƴ ҁєѣᴙ ʙѳ ⱀϯƴ џ πⱀџ ϶ϯѳʍ ҁѳҁёɯƀ ʍʜє єґѳ ҁʙѳџʍ đƀӀⱀᴙʙƀӀʍ ᴙӡƀӀӌκѳʍ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʜѧπѧđєʜџᴙ ʍѳєґѳ χƴᴙ?) κѳⱀѳӌє , ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ϯʙѳѥ ʍѧʍѧɯƴ ѳπƴҁϯџʌ đѳ ƴⱀѳʙʜᴙ ʍѳєґѳ χƴᴙ , ѧ πѳϯѳʍ πѳʙєҁџʌ єё ʜѧ ҁʙѳӣ ѫє χƴӣ џ ʜѧӌѧʌ єё ɯʙƀӀⱀᴙϯƀ ʙ ⱀѧӡʜƀӀє ҁϯѳⱀѳʜƀӀ)) ϯƀӀ ƴѱєⱀѣʜƀӀӣ χƴєҁѳҁ ѳđѳѣⱀᴙѥѱџӣ ʍѳӣ χƴӣ ? )) ᴙ ҁєӣӌѧҁ ϯʙѳєӣ ʍѧʍѧɯџ ʜѧϯᴙʜƴ πџӡđѧκ ʜѧ ҁѧʍƀӀӣ ʍѧκҁџʍƴʍ џ ӡѧҁϯѧʙʌѥ đєʌѧϯƀ ʍʜƴ ʍџʜєϯ )) πѳϯѳʍ ᴙ κѳⱀѳӌє ϯєѣᴙ ӡѧҁϯѧʙʌѥ ҁѳҁѧϯƀ ʍʜє χƴӣ κѧκ κѳґđѧ ϯѳ ѧѣѧʍџ ʍʜє ҁѳҁѧʌ )) ',
'κƴđⱀᴙʙƀӀӣ πƴđєʌƀ, κѳϯѳⱀѳʍƴ ᴙ ʙ ⱀѳϯ ʜѧҁҁѧʌϯʙѳᴙ ʍѧϯƀ ʜѧӌѧʌѧ χʙѧϯѧϯƀҁᴙ ʜѧ ʍѳӣ χƴӣ ӌϯѳ ѣ ᴙ єє ҁπѧҁ ʜѳ ᴙ ʜє ҁπѧҁѧϯєʌƀ ʍѧʌџѣƴ џ ᴙ єє χƴєʍ πџӡđѧʜƴʌ ɯѧʌѧʙƴ) ',
'ҵєʌκѧ ʜѧ ʍѳёʍ χƴѥ?))ᴙ џґⱀѧѥ ʙ ⱀєҁϯʌџʜґ ҁ ϯʙѳєӣ ʍѧʍκѳӣ џ ѳʜѧ ҁ κѧʜѧϯѳʙ πⱀƀӀґѧєϯ ʜѧ ʍѳӣ χƴӣ))ᴙ πѳⱀʙѧʌ πʌєʙѳ ϯʙѳєӣ ʍѧϯєⱀџ ʙ ɯκѳʌƀʜѳʍ ϯƴѧʌєϯє?))ʙƀӀєѣѧʜѧᴙ ʙ ѫѳπƴ ҁџπѧⱀѧϯџҁκѧ ƴѫє ӌёϯѧ ϯƀӀ ʜѧχƴӣ ҁʌџʌѧҁƀ )0)κѳґđѧ ϯƀӀ πџɯєɯƀ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ⱀѧκѳʍ ϯѧκ ӌϯѳ πџɯџ))ѧ đѧ џґⱀѧєʍ ʙ џґⱀƴ ҁκѳκѧ ҁʌѳʙ ʜѧπџɯєɯƀ ҁϯѳʌƀκѳ χƴёʙ ϯƀӀ ҁѧҁѧʌ ƴ ʍєʜᴙ))ҁʍπєⱀʍѳπⱀџєʍʜџκ ʍѳӣ)0 ',
'ѧʜѧʌƀʜѧᴙ πєⱀӌѧϯκѧ ʍѳєґѳ χƴᴙ χƴʌџ ϯƀӀ ϯƴϯ ϯᴙʙκѧєɯ џ χƴӣҵѧ ʍѳєґѳ ґʌѳϯѧєɯ?) πѳ πџӡđѧκƴ χѳӌєɯƀ πѳʌƴӌџϯƀ ӌϯѳʌџ ϯƀӀ ӡʜѧӣ ӌϯѳ єҁʌџ ᴙ ϯєѣᴙ ƴѫє χƴєʍ πѳ πџӡđѧκƴ ƴđѧⱀѥ ϯєѣᴙ ƴѫє ʜє κѧκѧᴙ ѣѳʌƀʜџҵѧ ʜє ҁπѧҁєϯ ',
'ҁƀӀʜ πⱀѳɯʍѧʜđѳʙκџ?), ҁʌƀӀɯƀ,χѧχʙχѧχʙʙχʙχʙχχʙъʙъʙъ, ϯƀӀ ҁƴκѧ ɯѧɯκѧ єѣѧʜѧᴙ, ϯƀӀ πѳѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ ҁƴκѧ χƴёʍ, κѧκ κѳʜёʍ πѳґʌѳϯџʌ?) ',
'ѳπѧⱀƀӀɯ єѣѧʜƀӀӣ,πѳӌєʍƴ ᴙ đѳʌѫєʜ ҁϯⱀѳџϯƀ ϯєѣє ѣƴđκƴ?đʙѳⱀʜᴙґѧ єѣѧʜѧᴙ ',
'đҵπ ѣѳʌƀʜѳӣ χƴєґʌѳϯ ƴ ʜѧҁ ʍѧϯƀ ϯѳ ҁ ϯѳѣѳӣ ѳđʜѧ ϯѳʌƀκѳ ϯƀӀ ⱀѳđʜѳӣ ѧ ᴙ πⱀџёʍʜƀӀӣ πѳӣʍџ ϯƀӀ ϶ϯѳ ʙƀӀѣʌᴙđѳκ ѣʌ))0 ',
'ҁʌƀӀɯƀ ѧʜѧʌƀʜƀӀӣ ѫџϯєʌƀ πџӡđƀӀ ҁʙѳєӣ ʍѧʍѧɯџ?)ϯƀӀ ӌϯѳ ѣʌѧϯʜƀӀχ χƴёʙ ѳѣҁѳҁѧʌҁᴙ?)ʍʜє ӌϯѳ ѳґʌƴɯџϯƀ ϯєѣᴙ ҁʙѳџʍ χƴєʍ πѳ ѣѳɯκє κѧκ πѧʌκѳӣ ӌϯѳѣ ѣѳɯκѳӣ ϯⱀёҁ ʍѧʍκџʜ ʙƀӀⱀѳđƀӀɯƀ ҁƴκѧ ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πѳđƴʍѧʌѧ ӌϯѳ ѳʜѧ ѣєʌκѧ џ ӡѧѣџʙѧʌѧ ʙ πџӡđƴ ʙєϯκџ џ ѳⱀєχџ џ ϯ.đ ʜѳ ѳʜѧ đƴʍѧʌѧ ϶ϯѳ đƴπʌѳ?? џ ϶ϯѳ κҁϯѧϯџ ѣƀӀʌџ ʜє ʙєϯκџ џ ʜє ѳⱀєχџ ѧ ʍѳӣ ҁπєⱀʍѧ ',
'ᴙ ѫє ϯєѣᴙ ƴɯʌєπκѧ πⱀџɯџѣƴ χƴєʍ κѧκ ѣѧɯʜџ-ѣʌџӡʜєҵƀӀ ʙ ʜƀѥ-єⱀκє) ',
'ᴙ єѣѧʌ ϯʙѳѥ ʍѧʍѧɯκƴ đѳ ʌєđʜџκѳʙѳґѳ πєⱀџѳđѧ єѱє)) ',
'ᴙ κƴⱀѥ ҁʙѳџʍ χƴєʍ ѧ πєπєʌ ҁʌєϯѧєϯ ʙ ϯʙѳӣ ѫѧʌѳѣʜѳ ҁκƴʌᴙѱџӣ ⱀѳϯ,ϯƀӀ ѱєʜѳκ πʌѧκџҁџʙƀӀӣ ',
'ᴙ ϯєѣᴙ ҁπєⱀʍѳѣʌᴙđҁκџӣ đⱀѳӌєⱀ χѳⱀѳɯѳ ӡʜѧѥ κѧκ џ ϯʙѳѥ ʍѧϯƀ ɯʌѥπκƴ πⱀѳѣџϯƴѥ)) ',
'ҁκџʜƀ ʍʜє ҁʙѳӣ πџӡđѧκ ѧ ϯѳ ᴙ ӡѧѣƀӀʌ κѧκ ᴙ єґѳ ҁʙѳџʍ χƴєʍ џӡƴⱀѳđѳʙѧʌ ',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ єѣƴ ϯʙѳӣ ⱀѳϯ đѧѫє єҁʌџ ʜє πџɯƴ ѧ єҁʌџ ᴙ ʜє πџɯƴ ϯѳ ӡʜѧӌџϯ ϯʙѳᴙ ʍѧʍѧɯѧ đєʌѧєϯ ʍʜє κѧӣѻѳʙƀӀӣ ʍџʜƀєϯ џ ᴙ ʜє ʍѳґƴ πѳđʜᴙϯƀ ⱀƴκџ ѳϯ ⱀѧҁʌѧѣѳʜѧ',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳᴙ ⱀџѻʍѧ κѧκ χƴӣ πⱀѳѣџʙѧєϯ ϯʙѳѥ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ',
'ϯƀӀ πѳκѧ ʙκ ʍʜє πџɯєɯƀ ϯʙѳᴙ ʍѧϯƀ πѳđ ҁϯѳʌѳʍ ʍʜє ᴙӣҵѧ ʌџѫєϯ',
'ϯƀӀ πѳӌєʍƴ ʜѧ πџӡđє ҁʙѳєӣ ʍѧϯєⱀџ ʍѧʜđѳʙѳɯєκ ґⱀƀӀӡёɯƀ ѧ πѳϯѳʍ ѳʍӣ χƴӣ ҁѳҁёɯƀ?',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ƴӡѳⱀƀӀ χƴєʍ ʙƀӀⱀєӡѧѥ',
'πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ʙҁϯѧʙџʌ ʙ ѫѳπƴ ҁʙѳӣ χƴӣ κѧκ κʌѥӌџκ ʙ ӡѧʙѳđʜƴѥ џґⱀƴɯκƴ џ ѳʜѧ ϯѧκ πѣєѫѧʌѧ ʙπєⱀёđ ʜѧ ӡѧʙѳđє',
'ѳӌʜџʍѧєɯƀ ӌϯѳ πⱀџ ҁϯѳʌκʜѳʙєʜџє ʍѳєґѳ χƴᴙ ҁ πџӡđѳӣ ϯʙѳєӣ ʍѧϯєⱀџ ʙ κџϯѧє πⱀѳџҁχѳđџϯ ӡєʍʌᴙϯⱀєҁєʜџє πѳҁӌϯџѧӣ ҁκѳʌƀκѳ ⱀѧӡ ʍѳӣ χƴӣ ϯѧⱀѧʜџʌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ',
'πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ʍѳџʍ χƴєʍ κѧκ ʍѳʌѳϯѳʍ ƴđѧⱀџʌѧ πѳ ϯʙϯѳєʍƴ ᴙӡƀӀκ κѳґđѧ πѳʌѳѫџʌѧ єґѳ κ ҁєѣє ʜѧ πџӡđƴ',
'πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ κѧκ єѣѧʜѧᴙ ʜѧⱀκѳʍѧʜκѧ ӡѧʙџҁџʍѧ ѳϯ ʍѳєґѳ χƴᴙ џ πƀӀϯѧєϯƀҁᴙ đѳѣƀӀϯƀ κѧπєʌƀκƴ ʍѳєӣ ҁπєⱀʍƀӀ ӌϯѳѣ πѳӌƴʙҁϯʙѳʙѧϯƀ ʙκƴҁ џ ƴҁπѳκѳџϯҁƀᴙ',
'ѳӌєʍƴ ϯʙѳӣ ⱀѳϯ κѧκ ʍєɯѳκ ʙ κѳϯѳⱀƀӀӣ ϯʙѳᴙ ʍѧϯƀ ҁκʌѧđƀӀʙѧєϯ κѳʌʌєκҵџѥ χƴёʙ κѳϯѳⱀƀӀє ѳʜѧ ʜѧҁѳҁѳѧʌѧ ӡѧ ʙҁѥ ҁʙѳѥ ѫџӡʜƀ',
'πѳʍʜѥ џđƴ πѳ ƴʌџҵє ʙџѫƴ ʍѧʍѧɯѧ ᛖѧҁʌѳʙѧ ҁϯѳџϯ κѧκ ӡѧєѣѧʌ єё χƴєʍ πѳ πџӡđє ѳʜѧ κѧκ ⱀѧκєϯѧ єѣѧʜѧᴙ ʙӡӡʌєϯєʌѧ ʙ ʙѳӡđƴχ џ ӡѧʙџӡѫѧʌѧ',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳєʍƴ χƴѥ ʙ đƀӀⱀκƴ ҁʙџҁϯџϯ κѳґđѧ єё ʜƴѫʜѧ πѳʍѳѱƀ ϯʙѳєґѳ ⱀϯѧ',
'ѳʍʜџɯƀ κѧκ ᴙ πѳđκџʜƴʌ ϯʙѳѥ ʍѧϯƀ ʙ ʙѳӡđƴχ џ ѳʜѧ ҁ πџӡƀӀđ ⱀѧҁϯⱀєʌᴙʌѧ ϯʙѳё єѣѧʌѳ ʍѳӌѳӣ',
'ҁʌƴɯѧӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ʜѧӌѧʌѧ ѳϯҁѧҁƀӀʙѧϯƀ κѧκ đџκѧᴙ ѳϯѳⱀʙѧ )',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ҁđѧʌ ʜѧ ϶κҁπєⱀϯџӡƴ )',
'ϯƀӀ ѫє ʙ κƴҁⱀє ӌϯѳ ʍѳӣ χƴӣ ҁϯѧʌ πєⱀʙƀӀʍ ѳѣʌѳđѧϯєʌєʍ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ џ ҁđѧʌ єґѳ ʙ ʌѧʍѣѧⱀđ πѳđ ҁκƴπκƴ πⱀѳđѧѫ ӌϯѳ ѣƀӀ πѳʌƴӌџϯƀ ʜєʍʜѳґѳ đєʜƀѫѧϯ )',
'ҁʌƴɯѧӣ ᴙ ҁʙѳџʍ χƴєʍ ʜѧӌѧʌѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʌѳπѧϯƀ κѧκ ʍѳϯѳʜƴѥ ʌѳđκƴ ʜѧ χѳđƴ ҁ ӡѧπѧҁѧʍџ πⱀѳđѳʙѳʌƀҁϯʙєʜʜѳґѳ ӡѧπѧҁѧ πџѱџ đʌᴙ ʍʌєκѳπџϯѧѥѱџχ )',
'ϯƀӀ ѫє ʙ κƴҁⱀє ӌϯѳ ʍѳӣ χƴӣ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌѧ πⱀѳʙѳđџϯƀ πⱀѳѻєʌѧκϯџӌєҁκџє ⱀѧѣѳϯƀӀ ,ӌϯѳ ѣƀӀ ѣƀӀʌѳ ʍєʜƀɯє ӡѧⱀґⱀєӡʜᴙєѳҁϯє ʙ ⱀєӌκѧ џ ʙ ʍџʌʌџѳʜџκѧχ ґѳⱀѳđѧχ )',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧӌѧʌѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳѣџʙѧϯƀ κѧκ ϯⱀѥʍʜƴѥ κѧѥϯƴ πƴɯєӌʜƀӀʍ ҁʜѧⱀᴙđѳʍ ҁ đѧʌƀʜєґѳ ⱀѧҁҁϯѳᴙʜџᴙ )',
'ϯƀӀ ѫє ʙ κƴⱀҁє ӌϯѳ ʍѳӣ χƴӣ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌѧ ʙƀӀϯѧҁκџʙѧϯƀ ҁ πⱀƴđƀӀ κѧκ ӡѧϯѳʜƴʙɯџӣ ϯѧʜκ )',
'ҁʌƴɯѧӣ ʍѳӣ χƴӣ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌѧ πⱀѳѫџʙѧϯƀ κѧκ ʙ ѳѣƴҁϯⱀѳџʜѳӣ κʙѧⱀϯџⱀє )',
'ᴙ ҁʙѳӣ χƴӣ πⱀџʌѳѫџʌџ κ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ʌџҁϯ πѳđѳⱀѳѫʜџκѧ ӌϯѳ ѣƀӀ ѳѣⱀѧѣѳϯѧϯƀ ⱀѧʜƴ )',
'ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳӣ χƴӣ ӡѧ ѱєκƴ πѳʌѳѫџʌ κѧκ ʌѳѫκƴ ʍёđѧ ӌϯѳ ѣƀӀ џӡѣѧʙџϯƀҁᴙ ѳϯ ᴙӡʙƀӀ)',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ κѳҁʍѳđⱀѳʍ )',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ πⱀџʙџđџ ʍѳєґѳ κʌѥӌѧ ϯʙѳᴙ πџӡđѧ ѳϯⱀƴѣѧєϯҁᴙ ?',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳӣ ⱀѳϯ πⱀџ ʙƀӀҁκѧӡƀӀʙѧʜџᴙ " ҁєӡѧʍ ѳϯκⱀѳӣҁᴙ " ѳʜ đʌᴙ ʍѳєґѳ χƴᴙ ѳϯκⱀƀӀʙѧєϯҁᴙ ?',
'ᴙ ѱѧҁ ҁʙѳџʍ χƴєʍ πєⱀєєѣѧɯƴ πѳ ϯʙѳєӣ ҁπџʜє џ ϯƀӀ ҁʌѳʍѧєɯƀҁᴙ κѧκ џґⱀƴɯκѧ , џ ʍʜє πⱀџӣđєϯҁᴙ ϯєѣᴙ ʙƀӀκџʜƴϯƀ ҁ ѣѧʌκѳʜѧ χƴєʍ)',
'ᴙ ѣƴđƴ ҁʌџɯκѳʍ ґⱀƴѣ ҁ ϯʙѳєӣ ʙѧґџʜѳӣ , ʜƴ џ ϯƀӀ ϯѧʍ ҁđєⱀѫџʙѧӣ ҁєѣᴙ , ʜє κѳʜӌџ ѻѧʜϯѧʜѳʍ ʙ єѣʌѳ ҁʙѳєӣ πѳϯʜѳӣ ʍѧʍѧɯκє)',
'ᴙ ʙ ϯєѣᴙ πєϯѧⱀđƀӀ ӡѧπџχʜƴ, ѳҁєʌ єѣѧʜƀӀӣ) ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʜѧ ʜѳʙѳӣ ґѳđ ϯʙѳӣ πƴκѧʜ ѣƴđєϯ ҁѧʍƀӀʍ ʍѳѱʜƀӀʍ ʙӡⱀƀӀʙѳʍ ӡѧ ʙҁѥ џҁϯѳⱀџѥ ӌєʌѳʙєӌєҁϯʙѧ?)',
'ᴙ ϯєѣᴙ ѳѣѱџπѧѥ κѧκ κƴⱀџҵƴ єѣѧʜƴѥ) ϯƀӀ ѣƴđєɯƀ ѣєґѧϯƀ πѳ κƴⱀᴙϯʜџκƴ κѧκ ϯʙѳᴙ ʍѧʍѧɯѧ κѳϯѳⱀѧᴙ ҁʜєҁʌѧ ϯєѣᴙ ҁ ґѳʙʜѳʍ)',
'ϯƀӀ ʜѧχƴӣ ʍѳӣ χƴӣ κѧκ ѣⱀѧҁʌєϯ ѳđєʌ ҁєѣє ʜѧ ᴙӡƀӀκ?) χƴєҁѳҁ ѧʜѧʌƀʜƀӀӣ?',
'∏ёҁ ɯѧκѧʌƀʜƀӀӣ?)ϯʙѳџ πѳϯѳʍκџ ґџєʜƀӀ?) χƴʌџ ѳϯ ϯєѣᴙ ʙѳʜᴙєϯ ϯѧκ ҁџʌƀʜѳ)) đџѣʌѳđѳӣđ ҁƴκѧ єѣѧʜƀӀӣ)) ҁѳҁџ χƴӣ)',
'єѣѧʜѧᴙ πѳʌѳʙѧᴙ ҁƴκѧ ϯⱀᴙπκѧ đʌᴙ ʍѳєґѳ χƴᴙ?? ϯʙѳᴙ ʍѧϯƀ ҁʙѳџʍ πџӡđѧκѳʍ ʍѳӣ χƴӣ ϯѳ ʜѧϯџⱀѧʌѧ κѧκ ѣʌᴙϯƀ χƴёʙџʜκѳӣ ϶ϯѳӣ πѧʌκƴ ѳϯ ѣџʌƀᴙⱀđʜѳґѳ ҁϯѳʌѧ) πѳϯѳʍ џґⱀѧʌ ʙ єё κʌџϯⱀє ѣʌᴙϯƀ ʙ κѧκџʍ ϯѳ ӌёⱀʜƀӀʍ χƴёʙ) ѣⱀѳҁѧʌџ κѳʍѳӌκџ ҁʙѳєӣ ҁπєⱀʍƀӀ πѳ ƴґʌѧʍ ʙ πџӡđѧκє ϯʙѳєӣ ʍѧϯєⱀџ 2.ѧ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κѧκ ӌєⱀєπѧɯκѧ ʜџʜӡđᴙ ҁ ϯⱀєʍᴙ ӌёⱀʜƀӀʍџ χƴᴙʍџ đⱀѧʌџҁƀ ҁ πџӡđѧκѳʍ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳ κѧκ ҁѳ ɯⱀєđєⱀѳʍ ѣʌᴙϯƀ?) ѧ ѧʜƴҁ ϯʙѳєґѳ ѳϯҵѧ ϶ϯѳ κѧⱀѳӌ єѣƀӀʌѧ κѧʜѧʌџӡѧҵџᴙ ґđє ʍƀӀ ϯѧʍ єѣѧʌџ ϯʙѳѥ ʍѧϯƀ ҁ ƴӌџϯєʌєʍ) ϯѳӌʜєӣ χƴєʍ ϯʙѳєґѳ ѳϯҵѧ  ',
'Δѧ ϯƀӀ ʜє κџπᴙϯџҁƀ) Ѧ ϯѳ ƴѫє ʙєҁƀ κⱀѧҁʜƀӀӣ, πѳ κʌѧʙє ϯѧκ χƴᴙӌџɯƀ ӌϯѳ ƴѫє πѧʌƀҵƀӀ џҁϯёⱀʌџҁƀ',
'Ѧ ӌϯѳ ѳѣƀӀӌʜѳ κⱀџӌѧϯ ҁƀӀʜƀӀ ѣʌᴙđєӣ κѳґđѧ ҁѳҁƴϯ ѣѳʌƀɯѳӣ ӌʌєʜ?',
'ϯƀӀ πѳӣʍџ, ӌϯѳ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ đєʌѧѥ ƴҁʌƴґƴ, ӌϯѳѣƀӀ ѳʜѧ ʍѳґʌѧ πѳҁϯѳᴙʜʜѳ ʍѳӣ χƴӣ ҁѳҁѧϯƀ џ ʜє ҁϯєҁʜᴙϯƀҁᴙ ʙ πⱀѳҁƀѣє )',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ʌѳχƴɯκѧ єѣѧʜʜѧᴙ, κѳϯѳⱀѧᴙ ʍєđʌєʜʜѳ πџɯєϯ, πѳϯѳʍƴ ӌϯѳ єʍƴ ӌʌєʜ ʍѳӣ ʙ ѫѳπє ʍєɯѧєϯ)',
'ϯƀӀ ʙ κƴⱀҁє, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ҁϯⱀѳӣκє ⱀѧӡⱀєɯџʌѧ ʍʜє ⱀѧӡʍєҁџϯƀ ʙ єё πџӡđє ⱀѧҁϯʙѳⱀ, ӌϯѳѣƀӀ đѳʍ ҁʌѳѫџϯƀ)',
'ᴙ ϯєѣᴙ ҁєӣӌѧҁ ҁʙѳџʍ χƴєҁ ɯʙƀӀⱀѧʜƴ ʙ ѣƴđκƴ, ѱєʜѳκ, ӌϯѳѣƀӀ ϯƀӀ ʜє ϯᴙʙκѧʌ ʜѧ ʍѳӣ χƴӣ )',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁєӣӌѧҁ πѳđ ʍѳӣ χƴӣ πѳđҁϯⱀџґʌѧҁƀ, ҁđєʌѧʌѧ πƴӌѳκ, κѧκ ʜѧ ʌѳѣκє )',
'ᴙ ҁєӣӌѧҁ ϯєѣє ʙ єѣѧʌѳ ҁ χƴᴙ χѧⱀκʜƴ, ӌϯѳѣƀӀ ϯƀӀ πѳʜᴙʌ, ӌϯѳ ᴙ ϯʙѳӣ χѳӡᴙџʜ, ѧ ϯƀӀ ʍѳᴙ ҁѳѣѧκѧ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ѻѧʜѧϯєєɯƀ ѳϯ ʍѳєґѳ χƴᴙ, κѧκ ᴙⱀƀӀӣ ѻѧʜѧϯ ʍѳєӣ ӡѧʌƴπƀӀ ʜѧ ʙҁє єѣʌџ ϯʙѳєӣ ʍѧϯєⱀџ πѳκƴπѧєɯƀ ѣџʌєϯƀӀ )',
'ᴙ ϯєѣᴙ ҁєӣӌѧҁ ѣƴđƴ єѣѧϯƀ ʜѧ ʙҁѥ ʙƀӀđєⱀѫκƴ, ӌϯѳѣƀӀ ϯƀӀ πѳʜᴙʌ , ӌϯѳ ʜѧ ʍѳӣ χƴӣ ʙᴙκѧϯƀ ѣєҁπѳʌєӡʜѳ)',
'ϯƀӀ πⱀѳҁϯѳ ҁєӣӌѧҁ ʍѳӣ χƴӣ ҁѳҁџⱀƴєɯƀ џ ʜѧπѳʍџʜѧєɯƀ ѣƀӀʌƀӀє ʙⱀєʍєʜѧ πⱀѳʙєđёʜʜƀӀє ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ)',
'ϯƀӀ ӡʜѧʌ, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ҁѳҁѧʌѧ, κѳґđѧ đѧ ʍƀӀ єѱё ʙ ɯκѳʌє ƴӌџʌџҁƀ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ χƴєʍ џҁϯⱀєѣʌѥ, κѧκ ϯєⱀⱀѳⱀџҁϯѳʙ) πѳϯѳʍƴ ӌϯѳ ϯƀӀ πⱀєđҁϯѧʙʌᴙєɯƀ ƴґⱀѳӡƴ đʌᴙ ʍѳєґѳ χƴᴙ ϯєʍ ҁπѳҁѳѣѳʍ, ӌϯѳ πⱀџκƴҁƀӀʙѧєɯƀ ɯκƴⱀκƴ ʜѧ χƴє ʍѳєʍ )',
'ϯƀӀ ҁєӣӌѧҁ ӡѧχʌєѣʜёɯƀҁᴙ ʍѳєӣ ҁπёⱀʍѳӣ , ʍѳⱀᴙκ ϯƀӀ єѣѧʜʜƀӀӣ , ҁϯƴπѧӣ ҁʙѳџʍ ⱀϯѳʍ πѳ ʍѳєʍƴ χƴѥ, ӌϯѳѣƀӀ ᴙ ϯєѣᴙ ʜє ʙџđєʌ)',
'ϯƀӀ ҁʌƴɯѧӣ ҁѥđѧ, ѱєʜѳκ , ᴙ ϯєѣᴙ єѣƴ џ ѣƴđƴ πѳҁϯѳᴙʜʜѳ πџʜѧϯƀ, πѳϯѳʍƴ ӌϯѳ ϯƀӀ ӡѧʌƴπʜƀӀӣ κʌєѱƀ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ ѣƴđƴ ʜѧ ʙҁє 20 ӌѧҁѳʙ ⱀѧҁϯᴙґџʙѧϯƀ ʜѧ ҁʙѳёʍ χƴє, κѧκ πⱀѳҁϯƀӀʜκƴ ) ѧ ϯƀӀ ѣƴđєɯƀ πʌѧκѧϯƀ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ҁ ґѳⱀᴙ πƀёɯƀ ʍѳѥ ҁπєⱀʍƴ ʙʍєҁϯѳ ʙѳđκџ ) ᴙ ϯєѣє ʜѧ πѳχѳⱀѳʜƀӀ єѱё ʍѳґƴ ҁʙѳєӣ ʍѳӌџ đѧϯƀ ӡѧπџϯƀ)',
'ϯʙѳџ ѱёκџ ⱀѧӡѳⱀʙƴϯҁᴙ, κѳґđѧ ᴙ πѳӡѳʙƴ ҁʙѳџχ đⱀƴӡєӣ, ӌϯѳѣƀӀ đⱀƴѫʜѳ ϯʙѳӣ ⱀѳϯ πѳєѣѧϯƀ, ʙєđƀ ϯƀӀ ҁѧʍ ʌѥѣџɯƀ ҁѳҁѧϯƀ ʙ κѳʍπѧʜџџ)',
'χƴʌџ ϯʙѳӣ ʌѧӣ ҁϯѧʌ ƴχƴđɯѧϯƀҁᴙ, ʜє ƴѫ-ϯѳ ϯƀӀ ҁϯѧʌ ʙҁѧҁƀӀʙѧϯƀ ҁʙѳєӣ ѳґⱀѳʍʜѳӣ πѧҁϯƀѥ ʍѳӣ χƴӣ ?)',
'ϯƀӀ πѳӣʍџ, ӌϯѳ ᴙ ϯєѣє ҁєӣӌѧҁ ѣƴđƴ πѳ πѳπє ѣџϯƀ ҁʙѳџʍ χƴєʍ, πѳκѧ ƴ ϯєѣᴙ ʜє πѳᴙʙᴙϯҁᴙ ҁџʜᴙκџ ʜѧ ҁєκҁє)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πѳ ʍѳєʍƴ χƴѥ, ҁʙѳєӣ πџӡđѳӣ, κѧκ πѳ ѧʌʌєє ґƴʌᴙєϯ, џ πⱀѳґƴʌџʙѧєϯҁᴙ ҁ ϯʙѳџʍ ⱀϯѳʍ )',
'ᴙ ʜѧ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ,ʙҁєχ ʍѳʜđѳʙѳɯєκ ƴѣџʌ,ӡʜѧєɯƀ κѧκ?)ѳϯκⱀƀӀʌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ,ҁʙѳџʍ χƴєʍ,џ ѣⱀƀӀӡʜƴʌ ϯƴđѧ, ѧʜѧʌƀʜƀӀӣ đџχʌѳѻѳӡ',
'ѳⱀєϯ ϯʙѳᴙ ʍѧϯƀ,κѳґđѧ ҁⱀєϯ ʙ ϯƴѧʌєϯє πѳʜѳҁ єѣѧʜƀӀʍ)))',
'ҁʌƀӀɯƀ,ᴙ ѫє ѱѧҁ ⱀєѧʌƀʜѳ πⱀџєđƴ κ ϯʙѳєӣ ʍѧʍκє,џ ϯⱀѧχʜƴ πєⱀєđ ϯʙѳџʍџ ґʌѧӡѧʍџ,ѳӌκѧʜѧѻϯ ӌєϯƀӀⱀєχ ґʌѧӡƀӀӣ ?)',
'ʌѧʜ,џ ᴙ ϯѳґđѧ πʌѥҁѧʜƴ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ,ϯєπєⱀƀ ʍѳӣ χƴӣ єѣєϯ ϯʙѳѥ ʍѧʍѧɯκƴ ҁѳ ҁκѳⱀѳҁϯƀѥ 50κʍ/ӌ ?)',
'ϯƀӀ ҁѧʍѧ ӡѧєѣѧʌѧ ʍєʜᴙ,ʍⱀѧӡƀ ϯƴπѧᴙ,ϯƀӀ ӡѧӌєʍ ҁκƴʌџɯƀ,ʍⱀѧӡƀ,ᴙ ѫє ѱѧҁ πєϯѧⱀđƴ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧκџʜƴ)))',
'ѣʌᴙ,ϯʙѳᴙ ʍѧϯƀ ʌєѫџϯ ʜѧ πѳʌƴ,џ ѣʌєʙѧєϯ,ʜƴ ѧ ᴙ ӌѳ,ᴙ єӣ πѳ єѣѧʌƴ ʜѳґѳӣ ѣƀѥ ))',
'πⱀџʙєϯҁϯʙƴѥ ϯєѣᴙ ʙ ϶ϯѳӣ ѣєҁєđє,ϯƴϯ ѣƴđƴϯ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ)))',
'ҁʌƀӀɯƀ,ʙҁє ӌϯѳʌє?)ʍѳѫʜѳ ҁʙѳӣ χƴӣ ƴѣџⱀѧϯƀ ҁѳ ⱀϯѧ ϯʙѳєӣ ʍѧϯєⱀџ?)',
'ʍѳӣ χƴӣ χѳʌѳҁϯᴙκ ⱀϯѧ ϯʙѳєґѳ )',
'ʍѳӣ χƴӣ ʜєⱀʙџⱀƴєϯ ϯʙѳё ѳӌκѳ? )',
'χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѧⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ⱀџҁѳʙѧʌ πєʜϯѧґⱀѧʍʍƴ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κʌƴѣκџ ҁʙѳџʍ χƴєʍ κѧϯѧ',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χƴєʍ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ ʙκⱀƴӌџʙѧʌ ʙ ҁϯєʜƴ,κѧκ ѣѳʌϯ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ҁƴκѧ κʌєѱƀ єѣѧʜƀӀӣ,ӡѧʌєӡ πѳđ ʍѳѥ ӡѧʌƴπƴ,ʍ πџϯѧєɯƀҁᴙ πѳđӡѧʌƴπʜƀӀʍ ϯʙѳⱀѳґѳʍ)',
'ƴӌєʜƀӀє ʙƀӀđʙџʜƴʌџ ϯєѳⱀџѥ,ӌϯѳ ʙҁє κϯѳ πƀӀϯѧєϯҁᴙ ϯⱀѳʌʌџϯƀ ʍєʜᴙ πѳđҁѳӡʜѧϯєʌƀʜѳ ҁѳҁƴϯ χƴџ )))',
'πѳʜџʍѧєɯƀ, ӌϯѳ ʍѳᴙ ѣⱀѧϯʙѧ џґⱀѧʌѧ ʙ ѻƴϯѣѳʌ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ?) ʍƀӀ ҁϯѳʌƀκѳ ґѳʌѳʙ ӡѧѣџʌџ ʙ єё ʙⱀѧϯѧ,ӌϯѳ ƴ ʜѧҁ ᴙӣҵѧ ѳπƴχʌџ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁєӣӌѧҁ ϯʙѳӣ єѣʌєϯ џӡʍѧѫƴ ґѧʙʜѳʍ,ҁκѧѫƴ, ӌϯѳ ϯƀӀ ѧӡџѧϯ, џ ѳϯπⱀѧʙʌѥ ʙ κџϯѧӣ)',
'ⱀєѣᴙϯ,πѳɯʌџϯє ʜѧ ѣѧʌʌ?) ᴙ ϯѧʍ ʍѧϯƀ ʍѳєґѳ πⱀѳϯџʙʜџκѧ ʙӌєⱀѧ єѣѧʌ )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ πєⱀđєʌ ϯєѣє ʜѧ ƴχѳ,ҁƴκѧ ϯƀӀ ґʌƴχѧᴙ)',
'ѳđџʜ ⱀѧӡ ᴙ πⱀџɯєʌ κ ϯʙѳєӣ ʍѧʍκє ҁƴκѧ,џ ҁϯⱀєʌᴙʌ πѳ ʜєӣ ҁ χƴᴙ,κѧκ ҁ ϯѧʜκѧ)',
'ϯƀӀ ѣʌᴙ ӌѳ κѧⱀƀӀϯѳ?) ᴙ ϯᴙ χƴєʍ ҁʍѧҁϯєⱀѥ,ʜѧʌѳѫƴ ѣѳʍѣᴙѱџχ πƴκѧʜѳʙ,џ ʙӡѳⱀʙƴ ʜѧχƴӣ ))))',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯʙѳѥ κѧⱀđџѳґⱀѧʍʍƴ џӡƴӌџʌ χƴєʍ,ӌϯѳѣ ѣџϯƀ πѳ ϯʙѳєʍƴ ѣѳʌƀʜѳʍƴ ҁєⱀđҵƴ)',
'ϯƀӀ ӌѳ ҁƴκѧ,ҁ ʍѳєґѳ χƴᴙ đєʍѳʜѧ ҁʙѳєӣ ґƴѣƀӀ џӡґѳʜᴙϯƀ ҁѳѣⱀѧʌҁᴙ?)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ ѱѧ χƴєʍ ʙ đʜѳ ʍѳⱀᴙ ҁκџʜƴ,κѧκ ѣѧʌʌѧҁϯ ҁ κѳⱀѳѣʌᴙ)',
'ѱѧ,ᴙ ʙєđƀ ҁƴκѧ єѱё ʜє ⱀѧӡѳґⱀєʌҁᴙ,ƴƴƴχ,κѧκ πѳєѣƴ ϯʙѳѥ ʍѧϯƀ ҁєґѳđʜᴙ )',
'ʍƀӀ ҁ ⱀѳʍκѳӣ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ χƴᴙʍџ κѳҁϯєⱀ ⱀѧӡѳѫґʌџ,ӌϯѳѣ ʜѧ єё πƴҁϯƀӀʜʜѳӣ πџӡđє ҁѳґⱀєϯҁᴙ)',
'πѳʜџʍѧєɯƀ, ᴙ πџɯƴ πѳ πᴙϯƀ ҁʌѳʙ, џ πⱀѳҁϯѳ ӡѧπџʜƀӀʙѧѥ ϯʙѳѥ ʍѧϯƀ)',
'єѣѧɯџχ ʍѧʍ κѳʍƴʜџҁϯƀӀ ӌϯѳ ʌџ єѣƴϯ?)',
'πѳʜџʍѧєɯƀ, ӌϯѳ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ џӡѣџⱀѧʌ ʍѳӣ χƴӣ ʍєⱀѳʍ єё ґƴѣƀӀ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁџđᴙ єѧ ӡѳʜє πѳπџʙѧᴙ ӌџѻџⱀ єѣѧʌ ϯʙѳѥ ʍѧϯƀ?)',
'ϯƀӀ ҁƴκѧ κƴɯѧєɯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁƴκѧ ҁπѳҁѳѣєʜ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ʍџʜџʍƴʍ 10 ӌѧҁѳʙ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χѳѫƴ πѳ ʌƴӌƴ єѣᴙ ϯʙѳѥ ʍѧϯƀ?)',
'πѳʜџʍѧєϯє,ӌϯѳ ᴙ ʙѧҁ ҁ χƴᴙ κѳⱀʍџϯƀ ѣƴđƴ, ҁѳѣѧκџ єѣѧʜƀӀє?)',
'ʜєϯ,ʜƴ ʍʜє ӌѳ,ʙӡᴙϯƀ χƴӣ ʙ ⱀƴκƴ,џ ѣџϯƀ ʙѧʍ πѳ ґƴѣѧʍ? )',
'ʙƀӀ πѳʜџʍѧєϯє,ӌϯѳ ᴙ ʙѧʍ ҁƴκѧ πѳđ ʜѳҁ πєⱀѫƴ,đʙѧ ӌƴχѧʜѧ ѣʌᴙđƀ )',
'ʙѧҁ đʙƴχ ɯʌѥχ ʜѧ ʍѳӣ χƴӣ ⱀѧӡđєʌџϯƀ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ʙ κѧϯѳʌџӌєҁκѳӣ ҵєⱀκʙџ ҁ ϯⱀєʍᴙ πѳπѧʍџ ϯʙѳѥ ʍѧϯƀ єѣѧʌ)',
'πѳʜџʍѧєɯƀ ӌϯѳ ᴙ χƴєʍ ϯєѣє ҁκѧѫƴ " ѧⱀџʙƴѧⱀ, χƴӣʌѳ "',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʙѳҁπџϯƀӀʙѧʌ χƴєʍ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѣʌᴙđƀ ϯʙѳџ ʜѳґџ χƴєʍ ѳϯⱀєѫƴ,ѣƴđϯѳ ҁѧѣӡџⱀѳ ʜѧχƴӣ)',
'ᴙ ѫє ҁƴκѧ ѣƴđƴ κѧκ ʙ ʌєҁƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳđ πєʜƀκѳʍ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ⱀѧđџƴҁ πѳⱀѧѫєʜџᴙ ґƴѣƀӀ ϯʙѳєӣ ʍѧʍѧɯџ ʍѳџʍ χƴєʍ ⱀѧʙєʜ 1000 κʍ)',
'ʙƀӀєѣѧʌ ʍѧϯƀ πѳʌѳʙџʜƀӀ ϯⱀѳʌʌџʜґѧ,ѧ ϯʙѳѥ πѳđѧʙʜѳ ʙƀӀєѣƴ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѫџʙƴ ӡѧ ҁӌєϯ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ?) ᴙ єё ҁƴϯєʜєⱀ)',
'ϯƀӀ ӡʜѧʌ,ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁκѳⱀѳҁϯџ 150 κʍ ʙ ӌѧҁ?) ʍѳџ ᴙӣҵѧ πѳ 7 ⱀѧӡ ʙ ҁєκƴʜđƴ ҁϯƀӀκѧʌџҁƀ ҁ єё ѣѧⱀđѥⱀѳʍ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜѧ ӡѧπⱀѧʙκє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁєӣӌѧҁ χƴєʍ џҁπєπєʌѥ ӌєⱀєπ ϯʙѳєӣ ʍѧʍκџ?)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ πѳđѧⱀѳѫʜџκ πⱀџʌѳѫƴ κ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ,ӌϯѳѣ πѳҁʌє ʍѳєґѳ χƴᴙ ʜє ϯєκʌѧ κⱀѳʙƀ )',
'đʜѳ ϯƀӀ ҁƴκѧ κѧⱀƀӀϯʜѳє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χƴєʍ ϯʙѳё єѣѧʌѳ џӡⱀџҁƴѥ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѱѧ χƴєʍ ҁʜєҁƴ κⱀƀӀɯƴ ҁ đѳʍѧ ϯʙѳєӣ ʍѧʍѧɯџ?)',
'ϯƀӀ ʙκƴⱀҁє ӌєӣ χƴӣ ѳҁѧđџʌ?) ҁѧđʜџκ ϯƀӀ ҁƴκѧ ѣєӡ ґѳʌѳʙƀӀ, ᴙ ϯєѣᴙ ѫє χƴєʍ ƴѣƀѥ)',
'ѧ ʜƴ ҁѥđѧ џđџ џʌџ ʍʜє πⱀџđєϯҁᴙ ʙ πџӡđƴ ϯʙѳєӣ ʍѧʍѧɯє, κƴđѧ ϯƀӀ ҁπⱀᴙϯѧʌҁᴙ χƴӣ ӡѧπџχџʙѧϯƀ џ ʌѳʙџϯƀ ϯєѣᴙ κѧκ ⱀƀӀѣƴ ʜѧ ƴđѳӌκƴ)) ɯκѧϯƴʌκѧ ѣʌᴙϯƀ ϯƀӀ єѣѧʜѧᴙ)) ᴙ ѫє ѣʌᴙϯƀ ⱀѳϯѧʜ ϯʙѳєӣ ʍѧʍѧɯџ ҁκⱀƴӌƴ џ ѣƴđƴ џӡ ʜєґѳ ҁѳҁџҁκџ đєʌѧϯƀ))',
'ƴ ϯʙѳєӣ ʍѧʍѧɯє ʜѧ ѫѳπє ϯѧκѧᴙ ӡđѳⱀѳʙѧᴙ πѳʍџđѳⱀџʜѧ єѣѧϯƀ κⱀѧҁʜѧᴙ єѱє đѳ πџӡđƀӀ)) ᴙ ѫє ѣʌᴙϯƀ χƴєʍ єє ҁʜєҁƴ џ ҁѳđєⱀѫџʍѳє ϯєѣє ʜѧ єѣʌєϯ ʙƀӀѣⱀƀӀӡʜџϯ))) ҁκџʜχєđ ϯƀӀ єѣѧʜƀӀӣ))',
'ҁʌƀӀɯ?) ґѳʙʜѳπѧđџѱє єѣѧʜѳє?) ʍʜє ϯʙѳӣ ѳӌκєҁϯѧʜ ⱀѧӡⱀƀӀʙѧϯƀ ʌєґӌє ӌєϯ ʜє πѳʜᴙʌ ʜџχƴᴙ ᴙ ѫє ѣʌᴙϯƀ ϯєѣᴙ ʜѧ ҁʙѳӣ χƴӣ ʜѧϯᴙґџʙѧѥ πⱀᴙʍѳ κѧκ ʜѳҁκџ ʜѧ ҁϯѳπƀӀ єѣѧϯƀ',
'ϯⱀѧχϯƀӀʜѣƀӀχ єѣѧʜƀӀӣ ϯƀӀ ґđє ϯѧʍ ѣʌᴙϯƀ πⱀᴙӌєɯƀҁᴙ?) ʍʜє ϯєѣᴙ πѳ ϯєʍʜƀӀʍ πєⱀєƴʌκѧʍ đʌᴙ ѳϯҁѳҁѧ χƴᴙ џҁκѧϯƀ ʜѧđѳ џʌџ ӌϯѳ?)) ᴙ ϯʙѳѥ ʍѧϯƀ ϯѧκѫє ʙƀӀєѣѧʌ ϯєʍʜѳʍ πєⱀєƴʌκє ʜѳ ϯѧʍ κѧʍєⱀƀӀ ҁϯѳᴙʌџ џ ʍʜє ʜѧ χƴӣ πⱀєʌєπџʌџ ɯϯⱀѧѻ ))',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ϯƴπѳ πѧӌκѧ ҁџґѧⱀєϯ) ϯƀӀ ҁѳҁєɯƀ ʜџκѧκ)) ѧ ʙѳϯ ϯʙѳᴙ ʍѧʍѧɯѧ ҁѳʙҁєʍ đⱀƴґѳє đєʌѳ ѣʌᴙϯƀ) ʜѳ ѣєđѧ ʙ ϯѳʍ ӌϯѳ ѳʜѧ ҁʙџʜƀᴙ џ ѳʜѧ κѳґđѧ ҁѳҁєϯ χⱀѥκѧєϯ ѧ ʙѳϯ ϯʙѳӣ πѧπѧɯѧ ґѳⱀџʌʌѧ ѣʌᴙϯƀ єѣѧʜѧᴙ ʙѳѳѣѱє)) ѳʜџ ϯєѣᴙ ҁđєʌѧʌџ ʜє ӌєⱀєӡ πѳʌѳʙƀӀє ѳⱀґѧʜƀӀ , ѧ ϯʙѳ πѧπѧɯѧ ӡѧʌєӡ ѣѳɯκѳӣ ʙ πџӡđƴ ϯʙѳєӣ ʍѧʍѧɯџ џ πʌѥʜƴʌ ϯƴđѧ)) ҁʌџӡєʜƀ ϯƀӀ ҁƴκѧ єѣѧʜƀӀӣ',
'ᴙ ѣƴđƴ ⱀѧҁκⱀƴӌџʙѧϯƀ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ џ πⱀџʙᴙѫƴ κ ʜєʍƴ єє ⱀѳϯѧʜ. ѳʜ ѫє ҁƴκѧ κѧκ ʌѳπѳҁϯџ ѣƴđєϯ κⱀƴϯџϯƀҁᴙ ʙєⱀϯѳʌєϯѧ џ πѳđʜџʍѧϯƀ єє πџӡđѧκ ʙʙєⱀχ ϯƀӀ πѳʜџʍѧєɯƀ?) ʍџʌʌџѧⱀđєⱀ ϯƀӀ ѧʜѧʌƀʜƀӀӣ ҁʙѳєӣ ʍѧʍѧɯџ',
'ᴙ ѫє ѣʌᴙϯƀ ʜѧ ϯʙѳџ χѳχʌᴙҵκџє ʌѧπϯџ πⱀџκʌєѥ ҁʙѳӣ ҁπєⱀʍѧκ, ѧ ϯƀӀ ѣƴđєɯƀ đƴʍѧϯƀ , ӌϯѳ ϶ϯѳ ҁƴπєⱀ κʌєӣ)) ᴙ єґѳ ʙƀӀҁκⱀєѣ џӡ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ κѳґđѧ ѳʜ πⱀџʌџπ κ єє πџӡđє 3 ґѳđѧ ʜѧӡѧđ ϯƀӀ πѳʜџʍѧєɯƀ ѣʌᴙϯƀ?)) ϯⱀƴѣѳӌџҁϯ ϯƀӀ єѣѧʜƀӀӣ',
'ᴙ ϶ϯѳґѳ ʜє ӡʜѧѥ ʙєđƀ ʜє ʙџđєʌ ϯєѣᴙ, ѧ єҁʌџѣƀӀ ƴʙџđєʌ, ϯѳ ϯⱀѧχʜƴʌ ѣƀӀ ϯєѣᴙ ʙѳ ʙҁє πџχѧϯєʌƀʜƀӀє џ đƀӀχѧϯєʌƀʜƀӀє, ʙѳ ʙҁє ҁƴѱєҁϯʙƴѥѱџє џ ʜє ҁƴѱєҁϯʙƴѥѱџє, ѧ ϯє ӌϯѳ ʜє ҁƴѱєҁϯʙƴѥϯ πⱀџđƴʍѧʌ ѣƀӀ, џ πѳʙєⱀƀ ʍʜє ґʜџđѧ ӡѧϯⱀѧχѧʜʜѳ-ƴⱀѳđʌџʙѧᴙ ϯєѣє ѣƀӀ ϶ϯѳ πѳʜⱀѧʙџʌѳҁƀ ',
'ƴ ϯʙѳєӣ ʍѧʍƀӀ ʜƴ πⱀѳҁϯѳ πџӡđєҵ κѧκѧᴙ ѣѳʌƀɯѧᴙ πџӡđѧ, ᴙ ϯƴđѧ πѳʌʜѳҁϯƀѥ ʙχѳđџʌ. ϶ϯѳ πџӡđєҵ, ᴙ κѧⱀӌ ʙѳӡʌє єє πџӡđƀӀ κѳʙⱀџκ πѳʌѳѫџʌ, ӌϯѳѣ ʜѳґџ ʙƀӀϯџⱀѧϯƀ ѣʌᴙϯƀ ',
'ϯƀӀ πѳєѣѧʜєҵ, đⱀѧκѳʜ ϯⱀᴙπѳӌʜƀӀӣ, ʌѳχѳđⱀѳʍ ґѧʌџʍƀӀӣ, ƴёѣѳκ πџӡđʌᴙʙƀӀӣ, κѳʜӌџʜѧ єѣѧʜѧᴙ, ƴёѣџѱє ʌєҁʜѳє. ѳϯҁѳҁџ ʜє ʜѧґџѣѧᴙҁƀ џ πѳđʍƀӀϯƀҁᴙ ʜє ӡѧѣƴđƀ. ʜє ѣӡđџ κѧπƴҁϯџʜ, ʙƀӀєѣєʍ ѳϯπƴҁϯџʍ. ',
'ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ϯƀӀ ҁѳҁѧʌ ʍʜє χƴӣ ʜѧ 10 ϶ϯѧѫє - ѧ πѳϯѳʍ ᴙ ϯʙѳѥ ѣѧѣƴɯκƴ єѣѧʌ ʜѧ ?? -πѳϯѳʌκє ',
'πѳӡѳʙџ ҁʙѳѥ ϯᴙʜѳӌκƴ ᴙ χѳӌƴ єӣ ʌџӌʜѳ ҁκѧӡѧϯƀ ҁπѧҁџѣѳ ӡѧ ʙӌєⱀѧɯʜџӣ πⱀєκⱀѧҁʜƀӀӣ ѳϯҁѳҁ ',
'đѳӌκѧ ϶ʌџϯʜѳӣ ɯʌѥχџ џ ѳϯҵѧ ѣѳʍѫѧ?___)))) ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѧʍκƴ ϯʙѳѥ єѣƴϯ ƴ ϯᴙ ʙ κѳʍʜѧϯє κѳґđѧ ϯƀӀ ҁπџɯƀ ϯє єё ʜє ѫѧʌκѳ?) ',
'ᴙ єѣѧʌ ϯʙѳѥ ʍѧʍѧɯκƴ ʜѧ ҁϯѳʌє џ ʜѧ πѳđѳκѳʜʜџκє)) ѧ ʜƴ ʜєҁџ ʙєⱀєʙκƴ џ ѳґʜϯƴɯџϯєʌƀ:ӡѧʌєӡџɯƀ πѳϯƴɯџɯƀ єӣ πџӡđƴ ѧ πѳϯѳʍ ᴙ ѳϯđѧʍ ʙѧҁ ʜѧ ⱀѧҁϯєⱀӡѧʜџє ʜєґⱀѧʍ ',
'ҁƴκѧ ᴙ ϯєѣᴙ πѳҁѳđџʌѧ ʙӌєⱀѧ ʜѧ πѧπκєʜ χƴӣ џ ϯƀӀ πⱀƀӀґѧʌ ʜѧ ʜёʍ κѧκ κѳӡёʌ ҁ πџӡđƀӀ ʍѧʍѧɯџ ҁʙѳєӣ κƴⱀџʜѧӣ)) ',
'ϯƀӀ ҁƴκѧ ʙ ҁєѣᴙ πѳʙєⱀџʌ??? ѣƴđєɯƀ ѳϯκⱀƀӀʙѧϯƀ ⱀѳϯ ʜѧ ƴⱀѳʙʜџ ʍѳєӣ ɯџⱀџʜκџ ',
'ҁѳҁƴʜѳκ_)ʍѳӣ ʌџӌʜƀӀӣ_)?ᴙ ϯʙѳӣ ⱀѳϯ єѣѧʌ_)?πєⱀєɯʌєɯƀ ʍѳџ ҁʍҁ ϯƀӀ ѣƴđєɯƀ πⱀџӡʜѧʜ ʍѳџ ѻѧʜѧϯѳʍ_)?ᴙ ʙϯѳѥ ʍѧϯƀ єѣѧʌ ʜѧ ⱀѧҁκʌѳđƴɯκє_)?πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙϯѳӣ ⱀѳϯ єѣѧʌ ʜѧ ʙєⱀɯџʜє κʌџϯⱀѳ ϯʙѳєӣ ʍѧʍє?) ',
'ϯƀӀ ӡʜѧєɯƀ ӌϯѳ ᴙ ϯѳϯ ҁѧʍƀӀӣ πѧⱀєʜєκ,ӌʌєʜ κѳϯѳⱀѳґѳ ҁƴѫđєʜѳ ѣƀӀʌѳ ϯєѣє ʙӡᴙϯƀ ʙ ⱀѳϯ?) ʜƴ ϯѧκ ϯєπєⱀƀ ӡʜѧӣ)) ϯƀӀ ʜє ѫєⱀϯʙѧ ʍѳєґѳ χƴᴙ,ϯƀӀ єґѳ ⱀѧѣƀӀʜᴙ) ϯѧκ ⱀѧҁπѳⱀᴙđџʌѧҁƀ ҁƴđƀѣѧ))) ',
'ӣѧ ϯє ѣƴđєⱀ ҁđєʌѧѥ))) ҁ ʙѳʌѳҁκѳʍ πџӡđƀӀ ϯʙѳєӣ ʍѧʍѧɯџ) ',
'ϯƀӀ ӌƴ ѳʌƴχ єѣѧʜƀӀӣ)) ᴙ πⱀᴙʍ κѧκ џӡ ʍƴʌƀϯџκѧ κѧⱀʌҁѳʜ, πⱀџʌєϯѧѥ ʜє ӡѧ ʙѧⱀєʜƀєʍ, ѧ ӡѧ єѣʌѥ ҁ ϯʙѳєӣ ʍѧʍѧɯєӣ)) ',
'ϯʙѳё ӡѧʜᴙϯџє πѳ ʙєӌєⱀѧʍ ϶ϯѳ πѳđѣѧđⱀџʙѧʜџє ʍѳєґѳ ӌʌєʜѧ ',
'κѳʜӌџʌ ʙ ⱀƀӀʌѳ ϯʙѳєӣ ƴѣѳґѳӣ ʍѧϯєⱀџ , ϯѧκ ʙѳϯ ѳʜѧ ʜє ʙƀӀđєⱀѫѧʌѧ ʍѳєӣ ҁϯⱀƴџ џ ʙƀӀπѧʌѧ џӡ ѳκʜѧ ҁʙѳџʍ ⱀϯѳʍ ʜѧ ʍѳӣ χƴӣ) ϯѧκ ʙѳϯ πѳϯѳʍ ᴙ πѳɯєʌ џ ƴʙџđєʌ єѣѧʜѳґѳ πџđѧⱀѧҁѧ ϯʙѳєґѳ πѧπκƴ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʜѧ κⱀƀӀɯє đѳʍѧ џ ϯⱀѧʜҁʌџⱀѳʙѧʌ ϶ϯѳ ʙ πⱀᴙʍѳӣ ϶ѻџⱀ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?)ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯƀӀ πѳʍєӌєʜ ʍѳџʍ χƴёʍ ? ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʍʜєɯƀ κѧκ ϯʙѳᴙ ʍѧϯƀ πџӡđѧʜƴʌѧҁƀ ʜѧ ϯєѣᴙ ҁ ʍѳєґѳ χƴᴙ ? ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ѧʙϯѳʍѧϯѳʍ єѣƴ ϯʙѳӣ ⱀѳϯ , ϯʙѳᴙ єҁϯєҁϯʙєʜʜѧᴙ ӡѧѱџϯѧ ϶ϯѳ ƴκⱀƀӀʙѧϯƀҁᴙ πџӡđѧκѳʍ ϯʙѳєӣ ʍѧϯєⱀџ)? ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁєӣӌѧҁ ϯʙѳє єѣѧʌѳ ҁʜѳҁџϯƀ ѣƴđƴ κѧκ πѳʜѧⱀѧʍƴ єѣѧʜƴѥ)đѧʙѧӣ ʍʜκ πџɯџ ҁƴӌєκ єѣѧʜƀӀӣ) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯƀӀ єѣѧʌ ҁʙѳѥ ʍѧϯƀ , ѣѧѣƴɯκƴ , πⱀѳѣѧѣƴɯκƴ ʍѳџʍ χƴёʍ џ ƴđџʙʌᴙʌҁᴙ ϶ϯѳʍƴ ʜє џґʜѳⱀƀ ʍѳӣ χƴӣ ӌʌєʜѳҁѳҁ )) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ єѣѧʌ ϯʙѳӣ ⱀѳϯ ҁƴϯκѧʍџ , ѧ πѳϯѳʍ ʜє ҁʍѳґ ƴđєⱀѫѧϯƀҁᴙ џ κѳʜӌџʌ ϯєѣє ʙ ʜѳӡđⱀџ , џѣѳ ϯƀӀ ⱀѳϯ ʜє ѳϯκⱀƀӀʙѧʌ ',
'ᴙ ѫє ϯʙѳѥ ʍѧʍκƴ ѱѧҁ χƴєʍ ѣƴđƴ ϯѳπϯѧϯƀ πѳđ πѧʌƀʍѳӣ ʜєƴѫєʌџ ϯƀӀ ʜє πѳʜᴙʌ ɯκѳʌѳєѣ єѣѧʜƀӀӣ ӌϯѳ ϯƀӀ ϯƴπѳ πѳđʍѧҁϯєⱀƀє єѣѧʜѳє)) ',
'ӌєⱀєӡ ϯєⱀʜџџ κ ӡʙєđӡđѧʍ – ϯѧκ đѳѣџʙѧѥϯҁᴙ ҵєʌџ ʜѳⱀʍѧʌƀʜƀӀє ʌѥđџ ʜѳ ʜє ϯƀӀ) ϯʙѳӣ ҁʌѳґѧʜ – ҁѳҁѧʌ џ ѣƴđƴ ҁѳҁѧϯƀ)) đѧ ʙƀӀ ʙҁє ҁѳҁƴʜκџ ƴⱀѳđƀӀ ʍѳⱀѧʌƀʜƀӀє ѣʌϯ)) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ʍѧґѧӡџʜє ӡѧ πⱀџʌѧʙκѳʍ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯʙѳӣ ѳϯєҵ ʌєѫѧʌ πѳ đѳ ʍʜѳӣ , ѧ ʍѧϯƀ ʜѧđѳ ʍʜѳӣ џ ᴙ єё єѣѧʌ џʜϯєʜҁџʙʜѳ ',
'ʜѧπѳʍʜџ κѧκ ϯƀӀ ҵʙєϯєɯƀ πѳҁʌє ҁʙѳєґѳ ʍџʜєϯѧ ƴ ʜѧҁϯѳᴙѱєґѳ ѧϯʌєϯѧ…!ѳϯπџɯџҁƀ ɯκƴⱀѧ ?? ?? ?? ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ϯƀӀ  12:09:25',
'ʙєҁџɯƀ ʜѧ ʍѳёʍ χƴѥ κѧκ ҁѳπʌᴙ πⱀѳҁϯƀӀє đʙџѫєʜџᴙ.. πⱀѳҁϯƀӀє đʙџѫєʜџᴙ.. ϯʙѳєӣ ʍѧʍѳӌκџ ʜѧ χƴᴙχ ʙҁєґѳ ӡєʍʜѳґѳ ɯѧⱀѧ))) ѧ ϯƀӀ ⱀєɯџʌ πⱀѳđѳʌѫџϯƀ ѳѣƀӀӌџᴙ ʙѧɯєґѳ πⱀѳɯʌѥɯєҁϯѳґѳ ⱀѳđѧ ᴙ ҁʍѳϯⱀѥ)))) ',
'ϯєѣᴙ єѣѧʌџ χѧӌџ ʜѧ ϯєѣᴙ κѳʜӌѧʌџ, ʜѳ ϯƀӀ, ϯѧκѧᴙ ɯʌѥχѧ, ӌϯѳ đʌᴙ ϯєѣᴙ ϶ϯѳ πƴҁϯᴙκ џ ʍєʌѳӌџ… ',
'ϯʙѳӣ ѧʜѧʌ-đƀӀʍѳχѳđ κѧκ ʙƴʌκѧʜ џӡʙєⱀґѧєϯҁᴙ ϯѳʌƀκѳ ϯѳʌƀκѳ ʙƀӀʌєϯѧєϯ ѳϯϯƴđѧ ѫџđκѳҁϯƀ ϯʙѳєӣ ʍѧʍƀӀ κѳґđѧ ѳʜѧ ҁκʙџⱀϯџϯ)))) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʜѧπѧđєʜџᴙ ʍѳєґѳ χƴᴙ?) ᴙ ʙχѳѫƴ ʙ ϯʙѳѥ ʍѧʍѧɯƴ ѣєӡ ҁϯƴκѧ πѳκѧ ϯƀӀ ҁπџɯƀ ᴙ єё єѣƴ . ѳʜѧ ʍѳᴙ ʌџӌʜѧᴙ πⱀєʜѧđʌєӡʜѳҁϯƀ . ϯʙѳᴙ ʍѧϯƀ ҁѧʍƀӀӣ ѣʌєҁκ , ҁѧʍƀӀӣ κѧӣѻ ))) ϯѳκ џʜѳґđѧ χƴӣ κⱀƀӀӡёϯ . κѳⱀʍџʌџ đѧʙʜѳ πⱀѳҁϯѳ ʜѧʙєⱀʜѳ )))) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʜѧπѧđєʜџᴙ ʍѳєґѳ χƴᴙ?) ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ ѣƴđєϯ џӡʍєʜёʜ ʍѳџʍ χƴёʍ , ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ѣƴđƴ πѳ ҁϯєπєʜʜѳ єѣѧϯƀ єё ʙҁё ҁџʌƀʜєє џ ҁџʌƀʜєє ӌϯѳѣƀӀ ѳʜѧ ӡѧґџѣѧʌѧҁƀ ѳϯ ѳⱀґѧӡʍѧ , ɯʌѥχѧ ϯʙѳᴙ ʍѧϯƀ ѣʌᴙ ))) ϯƀӀ κѧκ єѣѧʜѧᴙ ɯκѧϯƴʌκѧ χⱀѧʜџɯƀ ʍѳӣ χƴӣ ƴ ҁєѣᴙ ʙѳ ⱀϯƴ џ πⱀџ ϶ϯѳʍ ҁѳҁёɯƀ ʍʜє єґѳ ҁʙѳџʍ đƀӀⱀᴙʙƀӀʍ ᴙӡƀӀӌκѳʍ ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʜѧπѧđєʜџᴙ ʍѳєґѳ χƴᴙ?) κѳⱀѳӌє , ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ϯʙѳѥ ʍѧʍѧɯƴ ѳπƴҁϯџʌ đѳ ƴⱀѳʙʜᴙ ʍѳєґѳ χƴᴙ , ѧ πѳϯѳʍ πѳʙєҁџʌ єё ʜѧ ҁʙѳӣ ѫє χƴӣ џ ʜѧӌѧʌ єё ɯʙƀӀⱀᴙϯƀ ʙ ⱀѧӡʜƀӀє ҁϯѳⱀѳʜƀӀ)) ϯƀӀ ƴѱєⱀѣʜƀӀӣ χƴєҁѳҁ ѳđѳѣⱀᴙѥѱџӣ ʍѳӣ χƴӣ ? )) ᴙ ҁєӣӌѧҁ ϯʙѳєӣ ʍѧʍѧɯџ ʜѧϯᴙʜƴ πџӡđѧκ ʜѧ ҁѧʍƀӀӣ ʍѧκҁџʍƴʍ џ ӡѧҁϯѧʙʌѥ đєʌѧϯƀ ʍʜƴ ʍџʜєϯ )) πѳϯѳʍ ᴙ κѳⱀѳӌє ϯєѣᴙ ӡѧҁϯѧʙʌѥ ҁѳҁѧϯƀ ʍʜє χƴӣ κѧκ κѳґđѧ ϯѳ ѧѣѧʍџ ʍʜє ҁѳҁѧʌ )) ',
'κƴđⱀᴙʙƀӀӣ πƴđєʌƀ, κѳϯѳⱀѳʍƴ ᴙ ʙ ⱀѳϯ ʜѧҁҁѧʌϯʙѳᴙ ʍѧϯƀ ʜѧӌѧʌѧ χʙѧϯѧϯƀҁᴙ ʜѧ ʍѳӣ χƴӣ ӌϯѳ ѣ ᴙ єє ҁπѧҁ ʜѳ ᴙ ʜє ҁπѧҁѧϯєʌƀ ʍѧʌџѣƴ џ ᴙ єє χƴєʍ πџӡđѧʜƴʌ ɯѧʌѧʙƴ) ',
'ҵєʌκѧ ʜѧ ʍѳёʍ χƴѥ?))ᴙ џґⱀѧѥ ʙ ⱀєҁϯʌџʜґ ҁ ϯʙѳєӣ ʍѧʍκѳӣ џ ѳʜѧ ҁ κѧʜѧϯѳʙ πⱀƀӀґѧєϯ ʜѧ ʍѳӣ χƴӣ))ᴙ πѳⱀʙѧʌ πʌєʙѳ ϯʙѳєӣ ʍѧϯєⱀџ ʙ ɯκѳʌƀʜѳʍ ϯƴѧʌєϯє?))ʙƀӀєѣѧʜѧᴙ ʙ ѫѳπƴ ҁџπѧⱀѧϯџҁκѧ ƴѫє ӌёϯѧ ϯƀӀ ʜѧχƴӣ ҁʌџʌѧҁƀ )0)κѳґđѧ ϯƀӀ πџɯєɯƀ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ⱀѧκѳʍ ϯѧκ ӌϯѳ πџɯџ))ѧ đѧ џґⱀѧєʍ ʙ џґⱀƴ ҁκѳκѧ ҁʌѳʙ ʜѧπџɯєɯƀ ҁϯѳʌƀκѳ χƴёʙ ϯƀӀ ҁѧҁѧʌ ƴ ʍєʜᴙ))ҁʍπєⱀʍѳπⱀџєʍʜџκ ʍѳӣ)0 ',
'ѧʜѧʌƀʜѧᴙ πєⱀӌѧϯκѧ ʍѳєґѳ χƴᴙ χƴʌџ ϯƀӀ ϯƴϯ ϯᴙʙκѧєɯ џ χƴӣҵѧ ʍѳєґѳ ґʌѳϯѧєɯ?) πѳ πџӡđѧκƴ χѳӌєɯƀ πѳʌƴӌџϯƀ ӌϯѳʌџ ϯƀӀ ӡʜѧӣ ӌϯѳ єҁʌџ ᴙ ϯєѣᴙ ƴѫє χƴєʍ πѳ πџӡđѧκƴ ƴđѧⱀѥ ϯєѣᴙ ƴѫє ʜє κѧκѧᴙ ѣѳʌƀʜџҵѧ ʜє ҁπѧҁєϯ ',
'ҁƀӀʜ πⱀѳɯʍѧʜđѳʙκџ?), ҁʌƀӀɯƀ,χѧχʙχѧχʙʙχʙχʙχχʙъʙъʙъ, ϯƀӀ ҁƴκѧ ɯѧɯκѧ єѣѧʜѧᴙ, ϯƀӀ πѳѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ ҁƴκѧ χƴёʍ, κѧκ κѳʜёʍ πѳґʌѳϯџʌ?) ',
'ѳπѧⱀƀӀɯ єѣѧʜƀӀӣ,πѳӌєʍƴ ᴙ đѳʌѫєʜ ҁϯⱀѳџϯƀ ϯєѣє ѣƴđκƴ?đʙѳⱀʜᴙґѧ єѣѧʜѧᴙ ',
'đҵπ ѣѳʌƀʜѳӣ χƴєґʌѳϯ ƴ ʜѧҁ ʍѧϯƀ ϯѳ ҁ ϯѳѣѳӣ ѳđʜѧ ϯѳʌƀκѳ ϯƀӀ ⱀѳđʜѳӣ ѧ ᴙ πⱀџёʍʜƀӀӣ πѳӣʍџ ϯƀӀ ϶ϯѳ ʙƀӀѣʌᴙđѳκ ѣʌ))0 ',
'ҁʌƀӀɯƀ ѧʜѧʌƀʜƀӀӣ ѫџϯєʌƀ πџӡđƀӀ ҁʙѳєӣ ʍѧʍѧɯџ?)ϯƀӀ ӌϯѳ ѣʌѧϯʜƀӀχ χƴёʙ ѳѣҁѳҁѧʌҁᴙ?)ʍʜє ӌϯѳ ѳґʌƴɯџϯƀ ϯєѣᴙ ҁʙѳџʍ χƴєʍ πѳ ѣѳɯκє κѧκ πѧʌκѳӣ ӌϯѳѣ ѣѳɯκѳӣ ϯⱀёҁ ʍѧʍκџʜ ʙƀӀⱀѳđƀӀɯƀ ҁƴκѧ ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πѳđƴʍѧʌѧ ӌϯѳ ѳʜѧ ѣєʌκѧ џ ӡѧѣџʙѧʌѧ ʙ πџӡđƴ ʙєϯκџ џ ѳⱀєχџ џ ϯ.đ ʜѳ ѳʜѧ đƴʍѧʌѧ ϶ϯѳ đƴπʌѳ?? џ ϶ϯѳ κҁϯѧϯџ ѣƀӀʌџ ʜє ʙєϯκџ џ ʜє ѳⱀєχџ ѧ ʍѳӣ ҁπєⱀʍѧ ',
'ᴙ ѫє ϯєѣᴙ ƴɯʌєπκѧ πⱀџɯџѣƴ χƴєʍ κѧκ ѣѧɯʜџ-ѣʌџӡʜєҵƀӀ ʙ ʜƀѥ-єⱀκє) ',
'ᴙ єѣѧʌ ϯʙѳѥ ʍѧʍѧɯκƴ đѳ ʌєđʜџκѳʙѳґѳ πєⱀџѳđѧ єѱє)) ',
'ᴙ κƴⱀѥ ҁʙѳџʍ χƴєʍ ѧ πєπєʌ ҁʌєϯѧєϯ ʙ ϯʙѳӣ ѫѧʌѳѣʜѳ ҁκƴʌᴙѱџӣ ⱀѳϯ,ϯƀӀ ѱєʜѳκ πʌѧκџҁџʙƀӀӣ ',
'ᴙ ϯєѣᴙ ҁπєⱀʍѳѣʌᴙđҁκџӣ đⱀѳӌєⱀ χѳⱀѳɯѳ ӡʜѧѥ κѧκ џ ϯʙѳѥ ʍѧϯƀ ɯʌѥπκƴ πⱀѳѣџϯƴѥ)) ',
'ҁκџʜƀ ʍʜє ҁʙѳӣ πџӡđѧκ ѧ ϯѳ ᴙ ӡѧѣƀӀʌ κѧκ ᴙ єґѳ ҁʙѳџʍ χƴєʍ џӡƴⱀѳđѳʙѧʌ ',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ єѣƴ ϯʙѳӣ ⱀѳϯ đѧѫє єҁʌџ ʜє πџɯƴ ѧ єҁʌџ ᴙ ʜє πџɯƴ ϯѳ ӡʜѧӌџϯ ϯʙѳᴙ ʍѧʍѧɯѧ đєʌѧєϯ ʍʜє κѧӣѻѳʙƀӀӣ ʍџʜƀєϯ џ ᴙ ʜє ʍѳґƴ πѳđʜᴙϯƀ ⱀƴκџ ѳϯ ⱀѧҁʌѧѣѳʜѧ',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳᴙ ⱀџѻʍѧ κѧκ χƴӣ πⱀѳѣџʙѧєϯ ϯʙѳѥ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ',
'ϯƀӀ πѳκѧ ʙκ ʍʜє πџɯєɯƀ ϯʙѳᴙ ʍѧϯƀ πѳđ ҁϯѳʌѳʍ ʍʜє ᴙӣҵѧ ʌџѫєϯ',
'ϯƀӀ πѳӌєʍƴ ʜѧ πџӡđє ҁʙѳєӣ ʍѧϯєⱀџ ʍѧʜđѳʙѳɯєκ ґⱀƀӀӡёɯƀ ѧ πѳϯѳʍ ѳʍӣ χƴӣ ҁѳҁёɯƀ?',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ƴӡѳⱀƀӀ χƴєʍ ʙƀӀⱀєӡѧѥ',
'πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ʙҁϯѧʙџʌ ʙ ѫѳπƴ ҁʙѳӣ χƴӣ κѧκ κʌѥӌџκ ʙ ӡѧʙѳđʜƴѥ џґⱀƴɯκƴ џ ѳʜѧ ϯѧκ πѣєѫѧʌѧ ʙπєⱀёđ ʜѧ ӡѧʙѳđє',
'ѳӌʜџʍѧєɯƀ ӌϯѳ πⱀџ ҁϯѳʌκʜѳʙєʜџє ʍѳєґѳ χƴᴙ ҁ πџӡđѳӣ ϯʙѳєӣ ʍѧϯєⱀџ ʙ κџϯѧє πⱀѳџҁχѳđџϯ ӡєʍʌᴙϯⱀєҁєʜџє πѳҁӌϯџѧӣ ҁκѳʌƀκѳ ⱀѧӡ ʍѳӣ χƴӣ ϯѧⱀѧʜџʌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ',
'πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ʍѳџʍ χƴєʍ κѧκ ʍѳʌѳϯѳʍ ƴđѧⱀџʌѧ πѳ ϯʙϯѳєʍƴ ᴙӡƀӀκ κѳґđѧ πѳʌѳѫџʌѧ єґѳ κ ҁєѣє ʜѧ πџӡđƴ',
'πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ κѧκ єѣѧʜѧᴙ ʜѧⱀκѳʍѧʜκѧ ӡѧʙџҁџʍѧ ѳϯ ʍѳєґѳ χƴᴙ џ πƀӀϯѧєϯƀҁᴙ đѳѣƀӀϯƀ κѧπєʌƀκƴ ʍѳєӣ ҁπєⱀʍƀӀ ӌϯѳѣ πѳӌƴʙҁϯʙѳʙѧϯƀ ʙκƴҁ џ ƴҁπѳκѳџϯҁƀᴙ',
'ѳӌєʍƴ ϯʙѳӣ ⱀѳϯ κѧκ ʍєɯѳκ ʙ κѳϯѳⱀƀӀӣ ϯʙѳᴙ ʍѧϯƀ ҁκʌѧđƀӀʙѧєϯ κѳʌʌєκҵџѥ χƴёʙ κѳϯѳⱀƀӀє ѳʜѧ ʜѧҁѳҁѳѧʌѧ ӡѧ ʙҁѥ ҁʙѳѥ ѫџӡʜƀ',
'πѳʍʜѥ џđƴ πѳ ƴʌџҵє ʙџѫƴ ʍѧʍѧɯѧ ᛖѧҁʌѳʙѧ ҁϯѳџϯ κѧκ ӡѧєѣѧʌ єё χƴєʍ πѳ πџӡđє ѳʜѧ κѧκ ⱀѧκєϯѧ єѣѧʜѧᴙ ʙӡӡʌєϯєʌѧ ʙ ʙѳӡđƴχ џ ӡѧʙџӡѫѧʌѧ',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳєʍƴ χƴѥ ʙ đƀӀⱀκƴ ҁʙџҁϯџϯ κѳґđѧ єё ʜƴѫʜѧ πѳʍѳѱƀ ϯʙѳєґѳ ⱀϯѧ',
'ѳʍʜџɯƀ κѧκ ᴙ πѳđκџʜƴʌ ϯʙѳѥ ʍѧϯƀ ʙ ʙѳӡđƴχ џ ѳʜѧ ҁ πџӡƀӀđ ⱀѧҁϯⱀєʌᴙʌѧ ϯʙѳё єѣѧʌѳ ʍѳӌѳӣ',
'ҁʌƴɯѧӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ʜѧӌѧʌѧ ѳϯҁѧҁƀӀʙѧϯƀ κѧκ đџκѧᴙ ѳϯѳⱀʙѧ )',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ҁđѧʌ ʜѧ ϶κҁπєⱀϯџӡƴ )',
'ϯƀӀ ѫє ʙ κƴҁⱀє ӌϯѳ ʍѳӣ χƴӣ ҁϯѧʌ πєⱀʙƀӀʍ ѳѣʌѳđѧϯєʌєʍ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ џ ҁđѧʌ єґѳ ʙ ʌѧʍѣѧⱀđ πѳđ ҁκƴπκƴ πⱀѳđѧѫ ӌϯѳ ѣƀӀ πѳʌƴӌџϯƀ ʜєʍʜѳґѳ đєʜƀѫѧϯ )',
'ҁʌƴɯѧӣ ᴙ ҁʙѳџʍ χƴєʍ ʜѧӌѧʌѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʌѳπѧϯƀ κѧκ ʍѳϯѳʜƴѥ ʌѳđκƴ ʜѧ χѳđƴ ҁ ӡѧπѧҁѧʍџ πⱀѳđѳʙѳʌƀҁϯʙєʜʜѳґѳ ӡѧπѧҁѧ πџѱџ đʌᴙ ʍʌєκѳπџϯѧѥѱџχ )',
'ϯƀӀ ѫє ʙ κƴҁⱀє ӌϯѳ ʍѳӣ χƴӣ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌѧ πⱀѳʙѳđџϯƀ πⱀѳѻєʌѧκϯџӌєҁκџє ⱀѧѣѳϯƀӀ ,ӌϯѳ ѣƀӀ ѣƀӀʌѳ ʍєʜƀɯє ӡѧⱀґⱀєӡʜᴙєѳҁϯє ʙ ⱀєӌκѧ џ ʙ ʍџʌʌџѳʜџκѧχ ґѳⱀѳđѧχ )',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧӌѧʌѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳѣџʙѧϯƀ κѧκ ϯⱀѥʍʜƴѥ κѧѥϯƴ πƴɯєӌʜƀӀʍ ҁʜѧⱀᴙđѳʍ ҁ đѧʌƀʜєґѳ ⱀѧҁҁϯѳᴙʜџᴙ )',
'ϯƀӀ ѫє ʙ κƴⱀҁє ӌϯѳ ʍѳӣ χƴӣ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌѧ ʙƀӀϯѧҁκџʙѧϯƀ ҁ πⱀƴđƀӀ κѧκ ӡѧϯѳʜƴʙɯџӣ ϯѧʜκ )',
'ҁʌƴɯѧӣ ʍѳӣ χƴӣ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌѧ πⱀѳѫџʙѧϯƀ κѧκ ʙ ѳѣƴҁϯⱀѳџʜѳӣ κʙѧⱀϯџⱀє )',
'ᴙ ҁʙѳӣ χƴӣ πⱀџʌѳѫџʌџ κ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ʌџҁϯ πѳđѳⱀѳѫʜџκѧ ӌϯѳ ѣƀӀ ѳѣⱀѧѣѳϯѧϯƀ ⱀѧʜƴ )',
'ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳӣ χƴӣ ӡѧ ѱєκƴ πѳʌѳѫџʌ κѧκ ʌѳѫκƴ ʍёđѧ ӌϯѳ ѣƀӀ џӡѣѧʙџϯƀҁᴙ ѳϯ ᴙӡʙƀӀ)',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ κѳҁʍѳđⱀѳʍ )',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ πⱀџʙџđџ ʍѳєґѳ κʌѥӌѧ ϯʙѳᴙ πџӡđѧ ѳϯⱀƴѣѧєϯҁᴙ ?',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳӣ ⱀѳϯ πⱀџ ʙƀӀҁκѧӡƀӀʙѧʜџᴙ " ҁєӡѧʍ ѳϯκⱀѳӣҁᴙ " ѳʜ đʌᴙ ʍѳєґѳ χƴᴙ ѳϯκⱀƀӀʙѧєϯҁᴙ ?',
'ᴙ ѱѧҁ ҁʙѳџʍ χƴєʍ πєⱀєєѣѧɯƴ πѳ ϯʙѳєӣ ҁπџʜє џ ϯƀӀ ҁʌѳʍѧєɯƀҁᴙ κѧκ џґⱀƴɯκѧ , џ ʍʜє πⱀџӣđєϯҁᴙ ϯєѣᴙ ʙƀӀκџʜƴϯƀ ҁ ѣѧʌκѳʜѧ χƴєʍ)',
'ᴙ ѣƴđƴ ҁʌџɯκѳʍ ґⱀƴѣ ҁ ϯʙѳєӣ ʙѧґџʜѳӣ , ʜƴ џ ϯƀӀ ϯѧʍ ҁđєⱀѫџʙѧӣ ҁєѣᴙ , ʜє κѳʜӌџ ѻѧʜϯѧʜѳʍ ʙ єѣʌѳ ҁʙѳєӣ πѳϯʜѳӣ ʍѧʍѧɯκє)',
'ᴙ ʙ ϯєѣᴙ πєϯѧⱀđƀӀ ӡѧπџχʜƴ, ѳҁєʌ єѣѧʜƀӀӣ) ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʜѧ ʜѳʙѳӣ ґѳđ ϯʙѳӣ πƴκѧʜ ѣƴđєϯ ҁѧʍƀӀʍ ʍѳѱʜƀӀʍ ʙӡⱀƀӀʙѳʍ ӡѧ ʙҁѥ џҁϯѳⱀџѥ ӌєʌѳʙєӌєҁϯʙѧ?)',
'ᴙ ϯєѣᴙ ѳѣѱџπѧѥ κѧκ κƴⱀџҵƴ єѣѧʜƴѥ) ϯƀӀ ѣƴđєɯƀ ѣєґѧϯƀ πѳ κƴⱀᴙϯʜџκƴ κѧκ ϯʙѳᴙ ʍѧʍѧɯѧ κѳϯѳⱀѧᴙ ҁʜєҁʌѧ ϯєѣᴙ ҁ ґѳʙʜѳʍ)',
'ϯƀӀ ʜѧχƴӣ ʍѳӣ χƴӣ κѧκ ѣⱀѧҁʌєϯ ѳđєʌ ҁєѣє ʜѧ ᴙӡƀӀκ?) χƴєҁѳҁ ѧʜѧʌƀʜƀӀӣ?',
'∏ёҁ ɯѧκѧʌƀʜƀӀӣ?)ϯʙѳџ πѳϯѳʍκџ ґџєʜƀӀ?) χƴʌџ ѳϯ ϯєѣᴙ ʙѳʜᴙєϯ ϯѧκ ҁџʌƀʜѳ)) đџѣʌѳđѳӣđ ҁƴκѧ єѣѧʜƀӀӣ)) ҁѳҁџ χƴӣ)',
'єѣѧʜѧᴙ πѳʌѳʙѧᴙ ҁƴκѧ ϯⱀᴙπκѧ đʌᴙ ʍѳєґѳ χƴᴙ?? ϯʙѳᴙ ʍѧϯƀ ҁʙѳџʍ πџӡđѧκѳʍ ʍѳӣ χƴӣ ϯѳ ʜѧϯџⱀѧʌѧ κѧκ ѣʌᴙϯƀ χƴёʙџʜκѳӣ ϶ϯѳӣ πѧʌκƴ ѳϯ ѣџʌƀᴙⱀđʜѳґѳ ҁϯѳʌѧ) πѳϯѳʍ џґⱀѧʌ ʙ єё κʌџϯⱀє ѣʌᴙϯƀ ʙ κѧκџʍ ϯѳ ӌёⱀʜƀӀʍ χƴёʙ) ѣⱀѳҁѧʌџ κѳʍѳӌκџ ҁʙѳєӣ ҁπєⱀʍƀӀ πѳ ƴґʌѧʍ ʙ πџӡđѧκє ϯʙѳєӣ ʍѧϯєⱀџ 2.ѧ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κѧκ ӌєⱀєπѧɯκѧ ʜџʜӡđᴙ ҁ ϯⱀєʍᴙ ӌёⱀʜƀӀʍџ χƴᴙʍџ đⱀѧʌџҁƀ ҁ πџӡđѧκѳʍ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳ κѧκ ҁѳ ɯⱀєđєⱀѳʍ ѣʌᴙϯƀ?) ѧ ѧʜƴҁ ϯʙѳєґѳ ѳϯҵѧ ϶ϯѳ κѧⱀѳӌ єѣƀӀʌѧ κѧʜѧʌџӡѧҵџᴙ ґđє ʍƀӀ ϯѧʍ єѣѧʌџ ϯʙѳѥ ʍѧϯƀ ҁ ƴӌџϯєʌєʍ) ϯѳӌʜєӣ χƴєʍ ϯʙѳєґѳ ѳϯҵѧ  ',
'Δѧ ϯƀӀ ʜє κџπᴙϯџҁƀ) Ѧ ϯѳ ƴѫє ʙєҁƀ κⱀѧҁʜƀӀӣ, πѳ κʌѧʙє ϯѧκ χƴᴙӌџɯƀ ӌϯѳ ƴѫє πѧʌƀҵƀӀ џҁϯёⱀʌџҁƀ',
'Ѧ ӌϯѳ ѳѣƀӀӌʜѳ κⱀџӌѧϯ ҁƀӀʜƀӀ ѣʌᴙđєӣ κѳґđѧ ҁѳҁƴϯ ѣѳʌƀɯѳӣ ӌʌєʜ?',
'ϯƀӀ πѳӣʍџ, ӌϯѳ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ đєʌѧѥ ƴҁʌƴґƴ, ӌϯѳѣƀӀ ѳʜѧ ʍѳґʌѧ πѳҁϯѳᴙʜʜѳ ʍѳӣ χƴӣ ҁѳҁѧϯƀ џ ʜє ҁϯєҁʜᴙϯƀҁᴙ ʙ πⱀѳҁƀѣє )',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ʌѳχƴɯκѧ єѣѧʜʜѧᴙ, κѳϯѳⱀѧᴙ ʍєđʌєʜʜѳ πџɯєϯ, πѳϯѳʍƴ ӌϯѳ єʍƴ ӌʌєʜ ʍѳӣ ʙ ѫѳπє ʍєɯѧєϯ)',
'ϯƀӀ ʙ κƴⱀҁє, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ҁϯⱀѳӣκє ⱀѧӡⱀєɯџʌѧ ʍʜє ⱀѧӡʍєҁџϯƀ ʙ єё πџӡđє ⱀѧҁϯʙѳⱀ, ӌϯѳѣƀӀ đѳʍ ҁʌѳѫџϯƀ)',
'ᴙ ϯєѣᴙ ҁєӣӌѧҁ ҁʙѳџʍ χƴєҁ ɯʙƀӀⱀѧʜƴ ʙ ѣƴđκƴ, ѱєʜѳκ, ӌϯѳѣƀӀ ϯƀӀ ʜє ϯᴙʙκѧʌ ʜѧ ʍѳӣ χƴӣ )',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁєӣӌѧҁ πѳđ ʍѳӣ χƴӣ πѳđҁϯⱀџґʌѧҁƀ, ҁđєʌѧʌѧ πƴӌѳκ, κѧκ ʜѧ ʌѳѣκє )',
'ᴙ ҁєӣӌѧҁ ϯєѣє ʙ єѣѧʌѳ ҁ χƴᴙ χѧⱀκʜƴ, ӌϯѳѣƀӀ ϯƀӀ πѳʜᴙʌ, ӌϯѳ ᴙ ϯʙѳӣ χѳӡᴙџʜ, ѧ ϯƀӀ ʍѳᴙ ҁѳѣѧκѧ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ѻѧʜѧϯєєɯƀ ѳϯ ʍѳєґѳ χƴᴙ, κѧκ ᴙⱀƀӀӣ ѻѧʜѧϯ ʍѳєӣ ӡѧʌƴπƀӀ ʜѧ ʙҁє єѣʌџ ϯʙѳєӣ ʍѧϯєⱀџ πѳκƴπѧєɯƀ ѣџʌєϯƀӀ )',
'ᴙ ϯєѣᴙ ҁєӣӌѧҁ ѣƴđƴ єѣѧϯƀ ʜѧ ʙҁѥ ʙƀӀđєⱀѫκƴ, ӌϯѳѣƀӀ ϯƀӀ πѳʜᴙʌ , ӌϯѳ ʜѧ ʍѳӣ χƴӣ ʙᴙκѧϯƀ ѣєҁπѳʌєӡʜѳ)',
'ϯƀӀ πⱀѳҁϯѳ ҁєӣӌѧҁ ʍѳӣ χƴӣ ҁѳҁџⱀƴєɯƀ џ ʜѧπѳʍџʜѧєɯƀ ѣƀӀʌƀӀє ʙⱀєʍєʜѧ πⱀѳʙєđёʜʜƀӀє ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ)',
'ϯƀӀ ӡʜѧʌ, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ҁѳҁѧʌѧ, κѳґđѧ đѧ ʍƀӀ єѱё ʙ ɯκѳʌє ƴӌџʌџҁƀ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ χƴєʍ џҁϯⱀєѣʌѥ, κѧκ ϯєⱀⱀѳⱀџҁϯѳʙ) πѳϯѳʍƴ ӌϯѳ ϯƀӀ πⱀєđҁϯѧʙʌᴙєɯƀ ƴґⱀѳӡƴ đʌᴙ ʍѳєґѳ χƴᴙ ϯєʍ ҁπѳҁѳѣѳʍ, ӌϯѳ πⱀџκƴҁƀӀʙѧєɯƀ ɯκƴⱀκƴ ʜѧ χƴє ʍѳєʍ )',
'ϯƀӀ ҁєӣӌѧҁ ӡѧχʌєѣʜёɯƀҁᴙ ʍѳєӣ ҁπёⱀʍѳӣ , ʍѳⱀᴙκ ϯƀӀ єѣѧʜʜƀӀӣ , ҁϯƴπѧӣ ҁʙѳџʍ ⱀϯѳʍ πѳ ʍѳєʍƴ χƴѥ, ӌϯѳѣƀӀ ᴙ ϯєѣᴙ ʜє ʙџđєʌ)',
'ϯƀӀ ҁʌƴɯѧӣ ҁѥđѧ, ѱєʜѳκ , ᴙ ϯєѣᴙ єѣƴ џ ѣƴđƴ πѳҁϯѳᴙʜʜѳ πџʜѧϯƀ, πѳϯѳʍƴ ӌϯѳ ϯƀӀ ӡѧʌƴπʜƀӀӣ κʌєѱƀ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ ѣƴđƴ ʜѧ ʙҁє 20 ӌѧҁѳʙ ⱀѧҁϯᴙґџʙѧϯƀ ʜѧ ҁʙѳёʍ χƴє, κѧκ πⱀѳҁϯƀӀʜκƴ ) ѧ ϯƀӀ ѣƴđєɯƀ πʌѧκѧϯƀ)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯƀӀ ҁ ґѳⱀᴙ πƀёɯƀ ʍѳѥ ҁπєⱀʍƴ ʙʍєҁϯѳ ʙѳđκџ ) ᴙ ϯєѣє ʜѧ πѳχѳⱀѳʜƀӀ єѱё ʍѳґƴ ҁʙѳєӣ ʍѳӌџ đѧϯƀ ӡѧπџϯƀ)',
'ϯʙѳџ ѱёκџ ⱀѧӡѳⱀʙƴϯҁᴙ, κѳґđѧ ᴙ πѳӡѳʙƴ ҁʙѳџχ đⱀƴӡєӣ, ӌϯѳѣƀӀ đⱀƴѫʜѳ ϯʙѳӣ ⱀѳϯ πѳєѣѧϯƀ, ʙєđƀ ϯƀӀ ҁѧʍ ʌѥѣџɯƀ ҁѳҁѧϯƀ ʙ κѳʍπѧʜџџ)',
'χƴʌџ ϯʙѳӣ ʌѧӣ ҁϯѧʌ ƴχƴđɯѧϯƀҁᴙ, ʜє ƴѫ-ϯѳ ϯƀӀ ҁϯѧʌ ʙҁѧҁƀӀʙѧϯƀ ҁʙѳєӣ ѳґⱀѳʍʜѳӣ πѧҁϯƀѥ ʍѳӣ χƴӣ ?)',
'ϯƀӀ πѳӣʍџ, ӌϯѳ ᴙ ϯєѣє ҁєӣӌѧҁ ѣƴđƴ πѳ πѳπє ѣџϯƀ ҁʙѳџʍ χƴєʍ, πѳκѧ ƴ ϯєѣᴙ ʜє πѳᴙʙᴙϯҁᴙ ҁџʜᴙκџ ʜѧ ҁєκҁє)',
'ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πѳ ʍѳєʍƴ χƴѥ, ҁʙѳєӣ πџӡđѳӣ, κѧκ πѳ ѧʌʌєє ґƴʌᴙєϯ, џ πⱀѳґƴʌџʙѧєϯҁᴙ ҁ ϯʙѳџʍ ⱀϯѳʍ )',
'ᴙ ʜѧ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ,ʙҁєχ ʍѳʜđѳʙѳɯєκ ƴѣџʌ,ӡʜѧєɯƀ κѧκ?)ѳϯκⱀƀӀʌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ,ҁʙѳџʍ χƴєʍ,џ ѣⱀƀӀӡʜƴʌ ϯƴđѧ, ѧʜѧʌƀʜƀӀӣ đџχʌѳѻѳӡ',
'ѳⱀєϯ ϯʙѳᴙ ʍѧϯƀ,κѳґđѧ ҁⱀєϯ ʙ ϯƴѧʌєϯє πѳʜѳҁ єѣѧʜƀӀʍ)))',
'ҁʌƀӀɯƀ,ᴙ ѫє ѱѧҁ ⱀєѧʌƀʜѳ πⱀџєđƴ κ ϯʙѳєӣ ʍѧʍκє,џ ϯⱀѧχʜƴ πєⱀєđ ϯʙѳџʍџ ґʌѧӡѧʍџ,ѳӌκѧʜѧѻϯ ӌєϯƀӀⱀєχ ґʌѧӡƀӀӣ ?)',
'ʌѧʜ,џ ᴙ ϯѳґđѧ πʌѥҁѧʜƴ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ,ϯєπєⱀƀ ʍѳӣ χƴӣ єѣєϯ ϯʙѳѥ ʍѧʍѧɯκƴ ҁѳ ҁκѳⱀѳҁϯƀѥ 50κʍ/ӌ ?)',
'ϯƀӀ ҁѧʍѧ ӡѧєѣѧʌѧ ʍєʜᴙ,ʍⱀѧӡƀ ϯƴπѧᴙ,ϯƀӀ ӡѧӌєʍ ҁκƴʌџɯƀ,ʍⱀѧӡƀ,ᴙ ѫє ѱѧҁ πєϯѧⱀđƴ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧκџʜƴ)))',
'ѣʌᴙ,ϯʙѳᴙ ʍѧϯƀ ʌєѫџϯ ʜѧ πѳʌƴ,џ ѣʌєʙѧєϯ,ʜƴ ѧ ᴙ ӌѳ,ᴙ єӣ πѳ єѣѧʌƴ ʜѳґѳӣ ѣƀѥ ))',
'πⱀџʙєϯҁϯʙƴѥ ϯєѣᴙ ʙ ϶ϯѳӣ ѣєҁєđє,ϯƴϯ ѣƴđƴϯ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ)))',
'ҁʌƀӀɯƀ,ʙҁє ӌϯѳʌє?)ʍѳѫʜѳ ҁʙѳӣ χƴӣ ƴѣџⱀѧϯƀ ҁѳ ⱀϯѧ ϯʙѳєӣ ʍѧϯєⱀџ?)',
'ʙҁє,ᴙ κѳʜӌџʌ,ʍѳѫєɯƀ πⱀѳϯџⱀѧϯƀ πџӡđƴ ҁʙѳєӣ ʍѧϯєⱀџ,ҁπѧҁџѣѳ,ѳѻџҵџѧʜϯ πѳ ƴѣѳⱀκє πєӡđѧʍ?)',
'ҁƴκџ єѣѧʜƀӀє,χƴʌџ ʙƀӀ ʜѧʌєϯєʌџ ʜѧ ʍѳӣ χƴӣ ϯѳʌπѳӣ,ʜƴκѧ πѳ ѳđʜѳʍƴ))',
'ʜѧπџɯџ ѻѳⱀʍƴʌƴ ҁѳєđџʜєʜџє ʍѳєґѳ πєʜџҁѧ ҁ ϯʙѳєӣ ʍѧʍѳӣ)',
'đѧ,ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ,ҁπѧҁџѣѳ ӡѧ ϯѳ,ӌϯѳ ѣєґѧєɯƀ ӡѧ ґѳʜđѳʜѧʍџ κѳґđѧ ʍƀӀ ҁ ϯʙѳєӣ ʍѧʍκѳӣ πⱀѳҁџʍ ƴ ϯєѣᴙ)',
'κϯѳ єѣѧʜƴϯƀӀӣ?)πѳʙϯѳⱀџ ʜѧ χƴӣ κѳґѳ ϯƀӀ ϯѧʍ ʜѧӡʙѧʌ єѣѧʜƴϯƀӀʍ,ᴙ ϯєѣє πѳκѧѫƴ κѧκ ʜƴѫʜѳ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ,πⱀџҁᴙđƀ ʙѳӡʌє ѳκʜѧ,џ ʙʜџʍѧϯєʌƀʜѳ ҁʍѳϯⱀџ ӡѧ đʙџѫєʜџᴙʍџ ʍѳєӣ ӡѧʌƴπƀӀ',
'ҁʌƀӀɯƀ ϯƀӀ πџđѳⱀѧҁ κѳҁѳґʌѧӡƀӀӣ? κѧκѳґѳ χƴᴙ κѳґđѧ ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳєʍ χƴѥ ʙєⱀӌƴ ϯѳ ƴ ʜєє ⱀєӡκѳ ʜѧӌџʜѧєϯ ӡѧɯκѧʌџʙѧϯƀ đѧʙʌєʜџє ϯѳ?',
'ʜѧ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ѣƴđєϯ πⱀѳʙѳđџϯҁᴙ єʙⱀѳ 2017',
'ҁʌƀӀɯџɯƀ πџđѧⱀѧҁ ) ʍʜє ϯʙѳѥ ʍѧʍѧɯƴ ӌϯѳ ʌџ ҁєӣӌѧҁ єѣѧϯƀ ʜѧӌѧϯƀ ʙ єё ѧʜѧʌƀʜѳє ѳϯʙєⱀҁϯџє)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƴχѧ ƴ ʍєʜᴙ ʜѧ χƴѥ κѧκ πⱀѳπєʌʌєⱀ ѳϯ ʙєʜϯџʌᴙϯѳⱀѧ κⱀƴϯџϯҁᴙ џ ʙ κѳʍƴ ѧѫ ƴєѣѧʌѧҁƀ ᴙ χƴєʍ єё đєʜƀ ѳϯκѧӌџʙѧʌ ʙ ⱀѳϯџκ?)',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѳđʜџʍ ƴđѧⱀѳʍ ӡѧʌƴπƀӀ ʙ ґѳʌѳʙƴϯ ʙѳєӣ ʍѧϯєⱀџ ѳϯπⱀѧʙџʌ єё ʙ κѳʍƴ ʜѧ ʍєҁᴙҵ џ πѳκѧ ѳʜѧ ҁπѧʌѧ ϯƀӀ єё πџӡđƴ ѳѣʌџӡƀӀʙѧʌ κѧκ ҁʌѧđκџӣ ʌєđєʜєҵ',
'ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κѧκ πѳʌѳʙѳӣ ґџґʜѧϯѳ ʜѧҁѧѫџʙѧєϯ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁєѣᴙ џ πѳϯѳʍ єѣёϯ ⱀѳϯ ϯʙѳєґѳ ѳϯҵѧ џ κєѳʜӌѧєϯ ϯѧ κӌϯѳ ƴ ʜєґѳ ɯєᴙ ѳϯ ҁϯⱀƴџ πⱀѳⱀƀӀʙѧєϯҁƀᴙ џ ϯєѣє ʙ єѣѧʌѳ ʙⱀєӡѧєϯƀҁᴙ џ ϯʙѳӣ ӡƴѣ ʙƀӀѣџʙѧєϯƀҁᴙ',
'ʙѳϯ ҁʍѳϯⱀџ ,đƴⱀѧӌѳκ, ʙѳϯ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ, đѧ?) ѧ ϯƀӀ πⱀѳҁϯѳ ҁʍѳϯⱀџɯƀ, џ ʜє đєʌѧєɯƀ ʜџӌєґѳ, ʙѳϯ đƴⱀѧκ)',
'Ҟѳⱀѳӌє ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙѳ ʙⱀєʍᴙ єє ʍєҁᴙӌʜƀӀχ џ κⱀѳʙƀ χʌƀӀҁϯѧʌѧ џӡ єє πџӡđƀӀ ѣƴđϯѳ ᴙ χƴєʍ ʙєʜƴ ʙҁκⱀƀӀʌ єӣ џ ӌϯѳѣƀӀ ѳҁϯѧʜѳʙџϯƀ κⱀѳʙѳϯєӌєʜџє ʍʜє πⱀџɯʌѳҁƀ ӡѧѣџϯƀ ʙ єє πџӡđƴ ѣѳʌƀɯƴѥ đƴѣʌѥ πⱀѳѣκƴ',
'ꯌ ϯʙѳѥ ʍѧϯƀ єѣƴ κѧѫđƀӀӣ đєʜ џ єє πџӡđѧ ƴѫє ѣѳʌєє ʍєʜєє ʜѧӌѧʌѧ πⱀџʙƀӀκѧϯƀ κ ʍѳєʍƴ χƴѥ џ ϯєπєⱀƀ ᴙ ƴѫє ʍѳґƴ єѣѧϯƀ єє ҁ ѣѳʌƀɯєӣ ҁκѳⱀѳҁϯƀѥ πѳ϶ϯѳʍƴ ϯєѣє πⱀџđёϯҁᴙ ʜѧ ʙҁᴙκџӣ ҁʌƴӌѧӣ πѳҁϯѳᴙϯƀ ʜѧ ɯƴχєⱀє',
'πѳӌєʍƴ ϯʙѳӣ ѳϯєҵ κѳґđѧ ʙџđџϯ ʍєʜᴙ, πⱀѳҁџϯ ѳϯҁѳҁѧϯƀ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ κѧκ ѫѧѣѧ) ѳʜѧ πⱀƀӀґѧєϯ ҁ ʍѳєґѳ χƴᴙ ʜѧ χƴӣ ϯʙѳєґѳ ѣѧϯџ)',
'ҀʌƀӀɯƀ ѣʌᴙϯƀ ӌєπєχѧ ϯƀӀ єѣѧʜѧᴙ? ꯌ ʜѧϯƴⱀє πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧϯᴙʜƴʌ ʜѧ ҁʙѳӣ χƴӣ κѧκ ҁκѧѻѧʜđⱀ ӌϯѳѣƀӀ єѣѧϯƀ ϯєѣᴙ ʙ ѳӌκѳ џ ʜє πѳđʌѳѫџϯƀ ӡѧⱀѧӡƀӀ πџđѳⱀ ϯƀӀ ҁџѻѳӡʜƀӀӣ єѣѧϯƀ?? đѧʙѧӣ ʜѧχƴӣ ӡѧπⱀƀӀґџʙѧӣ ʜѧ ʍѳѣ ӡѧʌƴπƴ џ ʜѧӌџʜѧӣ ʙєⱀϯєϯҁᴙ ʜѧ ʜєӣ κѧκ ʜє ҵџʜϯⱀєѻƴґє єѣѧʜѳӣ??',
'ϮƀӀ ѣʌᴙϯƀ єѣѧʜƀӀӣ πџđѳⱀѧҁ џ ϯƀӀ ѣƴđєɯƀ ҁѳҁѧϯƀ ʍѳӣ χƴҵ πѳκѧ ᴙ ʙ ʜѧϯƴⱀє ʜєё πⱀϯѧѫƴ ϯєѣє đєʌѧϯƀ ӌϯѳ-ϯѳ đⱀƴґѳє ʙєđƀ ϯƀӀ ʍѳӣ ʙєⱀʜƀӀӣ πёҁ ҁʌƴɯѧєɯƀҁᴙ ʍѳџ κѳʍѧʜđƀӀ',
'ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴҵ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ѳѱƴѱѧєϯ ҁєѣᴙ đѳҁϯѧϯѳӌʜѳ κѳʍѻѳⱀϯʜѳ ϯѳʌƀκѳ џӡ-ӡѧ ϯѳґѳ ӌϯѳ ѳʜ ҁđєʌѧʌ ϯѧʍ ⱀєʍѳʜϯ ʜѧʜᴙʙ ѣⱀџґѧđƴ ⱀѧѣѳӌџχ ӌϯѳѣƀӀ ѳʜџ ҁđєʌѧʌџ ʙҁє ϶ϯѳ ʙ ʍѧκҁџʍѧʌƀʜѳ κѳϯѳⱀκџє ҁⱀѳκџ?',
'ϮƀӀ ѣʌᴙϯƀ χƴєҁѳҁ єѣѧʜƀӀӣ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧχƴӣ ʙƀӀκџʜƴ ӌєⱀєӡ ѳκʜѳ πⱀᴙʍѳ ʙ ʍƴҁѳⱀʜƀӀӣ ѣѧκ κѧκ ʍƴҁѳⱀʜƀӀӣ ʍєɯѳκ ҁƴκѧ? ꯌ πⱀѳҁϯѳ ⱀѧӡʙѧʌѥ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ӌѧҁϯџ џ ϯƀӀ πѳϯѳʍ ѣƴđєɯƀ ҁѳѣџⱀѧϯƀ ϶ϯѳϯ κѳʜҁϯⱀƴκϯѳⱀ єѣѧʜƀӀӣ',
'єҁʌџ ʜѧπџҁѧϯƀ κʜџґƴ πⱀѳ ϯʙѳѥ ʍѧʍƴ ʜѧӡʙѧʜџє κʜџґџ ѣƴđєϯ) ʙҁє χƴџ ʍџⱀѧ) ѳʜѧ ϯѧκѧᴙ ɯʌχѧ єє єѣƴϯ ʙҁє κѳʍƴ ʜє ʌєʜƀ) ϯƀӀ ѣʌᴙϯƀ ',
'Ҁʌƴɯѧӣ ʌѳχ, ʜѧ χƴӣ ҁѳҁџ џ ʜє ҁκƴʌџ πѳκѧ ᴙ ϯʙѳѥ ʍѧϯƀ ʜє ʜѧӌѧʌ єѣѧϯƀ =Δ',
'ϮƀӀ ѫє πѳʜџʍѧϯƀ đѳʌѫєʜ ӌϯѳ ϯʙѳᴙ ʍѧϯƴɯκѧ ϯƴπѧᴙ ɯʌѥχѧ ʙҁєʍƴ ӌϯѳ đʙџѫєϯҁᴙ ҁѳҁѧʌѧ =Δ',
'Ѣʌᴙϯƀ ᴙ ʙѳϯ πѳʍʜѥ ϯʙѳѥ ʍѧϯƀ ʙ ʍѳʌѳđѳҁϯџ ϯѧκѧᴙ ⱀѧӡʙⱀѧϯʜѧᴙ ѣʌᴙđџ, đѧ χѳϯᴙ ʜџӌєґѳ џ ʜє џӡʍџʜџʌѳҁƀ =Δ',
'∏ѳʍʜѥ ϯƀӀ ʍѳӣ χƴӣ ҁѳҁѧʌ ҁʌѧѣѧκ єѣѧʜƀӀӣ, κѧκ џӡʍѳⱀѳӌʜƀӀӣ πʌѧκѧʌ ӌϯѳ ѣƀӀ ᴙ πєⱀєҁϯѧʌ ʙ ϯєѣᴙ ҁʙѳӣ χƴӣ ҁƴʙѧϯƀ ʙѳϯ ϯƀӀ ʌѳχ =Δ',
'ⴼѧ ʍѳӣ χƴӣ ҁѳҁџ џ ʜє πѳđπєӡđƀӀʙѧӣ ӡѧ ҁʙѳєӣ ʍѧϯєⱀџѥ ѫѳπѳʌџӡκѳӣ =Δ',
'Ϯʙѳᴙ ʍѧϯƀ ϯƴπѧᴙ ѣʌᴙđƀ ʍѳџʍ χƴєʍ ҁєѣє κѧⱀƀєⱀƴ ҁđєʌѧʌѧ ϯєπєⱀƀ ⱀѧđƴєϯҁᴙ =Δ',
'ϮƀӀ ѫє đѳʌѫєʜ πѳʜџʍѧϯ ƀӌϯѳ ᴙ ϯєѣє ʙ ⱀѳϯ ѱᴙҁ ʜѧҁҁƴ ʌѳχ =Δ',
'Δѧ ƴѫ, ϯʙѳᴙ ʍѧϯƀ ϯƴπѧᴙ ѣʌᴙđƀ ѳѣѳҁҵѧʌѧҁƀ ƴʙџđєʙ ʍѳӣ ӌʌєʜ =Δ',
'ҁʌƴɯѧӣ ϯƀӀ đѧʙѧӣ ʍѳӣ χƴӣ πєⱀєҁϯѧʙѧӣ πџχѧϯƀ ҁє ӡѧ ѱєκџ ϯƀӀ χѧӌџʜѧ єѣѧʜѧᴙ =Δ',
'Ѣʌᴙϯƀ κѧκ ʜє ӡѧӣđєɯƀ ʙ ʍѧґѧӡџʜ ϯѧʍ ϯʙѳᴙ ʍѧϯƀ ϯƴπѧᴙ ҁџđџϯ ʜѧ κѳʌєʜᴙχ џ ƴ πⱀѳχѳѫџχ ҁѳҁёϯ ӡѧ đєʜƀґџ, ʙѳϯ ѣʌᴙϯƀ ѳϯκƴđѧ ƴ ʙѧҁ ʙ đѳʍє χʌєѣ, ѳκѧӡѧʌѳҁƀ ϯʙѳᴙ ʍѧϯƀ ӡѧⱀѧѣѧϯƀӀʙѧєϯ ϯᴙѫєʌƀӀʍ ϯⱀƴđѳʍ =Δ',
'ϯƀӀ đѧʙѧӣ ʜє ҁκƴʌџ ʌѧʙπƴχ єѣѧʜƀӀӣ ѧ ʍѳӣ χƴӣ ҁѧҁџ πѳκѧ ᴙ ϯʙѳѥ πѳʍѳӣκƴ ʜє ҁѫѳґ џ ϯƀӀ ʜє πєⱀєҁєʌџʌҁᴙ ʜѧ ƴʌџҵƴ =Δ',
'ѣʌᴙϯƀ πѳʍʜѥ ϯʙѳѥ ʍѧϯƀ ʙєҁƀ ґѳⱀѳđ ѳѣҁƴѫđѧʌ κѧκѧᴙ ѳʜѧ ɯʌѥχѧ ϯƴπѧᴙ ʌᴙ ѳⱀƴ =Δ',
'ѣʌᴙ đѧ ϯƀӀ πѳӣʍџ ƴѫє ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ґⱀᴙӡʜѧᴙ πѳϯѧҁκƴχѧ ѣєӡ ʍѳєґѳ χƴᴙ κѧκ ѣєӡ πⱀᴙʜџκѧ =Δ',
'ʙѳϯ ϯƀӀ ѳʌƴχ єѣѧʜƀӀӣ ӡѧѣⱀѧʌҁᴙ ʜѧ ʍѳӣ χƴӣ κѧκ ѧʌƀπџʜџҁϯ ʜѧ ϶ʙєⱀєҁϯ џ ϯєⱀƀ ҁʌєӡϯƀ ʜє ʍѳѫєɯƀ =Δ',
'ѣʌᴙϯƀ ᴙ ѱᴙҁ ϯʙѳџ đƀӀⱀκџ ѣƴđƴ ⱀѧӡɯџⱀᴙϯƀ ҁʙѳџʍ ӌʌєʜѳʍ ϯƀӀ đѧʙѧӣ ґѳϯѳʙƀҁᴙ ҁƀӀʜ χƴӣϯƀӀ =Δ',
'ꯌ ϯʙѳѥ ʍѧϯƀ єѣƴ ʌѧχƴɯκƴ єѣѧʜƴѥ =Δ',
'ꯌ ϯʙѳѥ ʍѧϯƀ χƴєʍ ҁʙѳџʍ ʙƀӀєѣѧʌ κѧκ ґƴѣѳɯʌєѣκƴ єѣѧʜƴѥ =Δ',
'ϮƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳӣ đⱀƴґ ϯƀӀ ҁ ʜџʍ ʙ πѳҁϯєʌє ҁπџɯƀ =Δ',
'єѣƴ ϯᴙ ʌѧɯκѧ єѣѧʜѧʙѧ =Δ',
'πџӡđƴ ϯє πѧѣⱀџʌ ƴχєʍ =Δ',
'ӌʌєʜѧʍ ϯᴙ πџӡđѧʜƴʌ =Δ',
'єѣƴ ϯᴙ κⱀџʍџӌџҁκџ =Δ',
'πѳʜџʍѧєɯƀ, ӌϯѳ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ џӡѣџⱀѧʌ ʍѳӣ χƴӣ ʍєⱀѳʍ єё ґƴѣƀӀ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁџđᴙ єѧ ӡѳʜє πѳπџʙѧᴙ ӌџѻџⱀ єѣѧʌ ϯʙѳѥ ʍѧϯƀ?)',
'ϯƀӀ ҁƴκѧ κƴɯѧєɯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁƴκѧ ҁπѳҁѳѣєʜ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ʍџʜџʍƴʍ 10 ӌѧҁѳʙ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χѳѫƴ πѳ ʌƴӌƴ єѣᴙ ϯʙѳѥ ʍѧϯƀ?)',
'πѳʜџʍѧєϯє,ӌϯѳ ᴙ ʙѧҁ ҁ χƴᴙ κѳⱀʍџϯƀ ѣƴđƴ, ҁѳѣѧκџ єѣѧʜƀӀє?)',
'ʜєϯ,ʜƴ ʍʜє ӌѳ,ʙӡᴙϯƀ χƴӣ ʙ ⱀƴκƴ,џ ѣџϯƀ ʙѧʍ πѳ ґƴѣѧʍ? )',
'ʙƀӀ πѳʜџʍѧєϯє,ӌϯѳ ᴙ ʙѧʍ ҁƴκѧ πѳđ ʜѳҁ πєⱀѫƴ,đʙѧ ӌƴχѧʜѧ ѣʌᴙđƀ )',
'ʙѧҁ đʙƴχ ɯʌѥχ ʜѧ ʍѳӣ χƴӣ ⱀѧӡđєʌџϯƀ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ʙ κѧϯѳʌџӌєҁκѳӣ ҵєⱀκʙџ ҁ ϯⱀєʍᴙ πѳπѧʍџ ϯʙѳѥ ʍѧϯƀ єѣѧʌ)',
'πѳʜџʍѧєɯƀ ӌϯѳ ᴙ χƴєʍ ϯєѣє ҁκѧѫƴ " ѧⱀџʙƴѧⱀ, χƴӣʌѳ "',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʙѳҁπџϯƀӀʙѧʌ χƴєʍ? )',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѣʌᴙđƀ ϯʙѳџ ʜѳґџ χƴєʍ ѳϯⱀєѫƴ,ѣƴđϯѳ ҁѧѣӡџⱀѳ ʜѧχƴӣ)',
'ᴙ ѫє ҁƴκѧ ѣƴđƴ κѧκ ʙ ʌєҁƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳđ πєʜƀκѳʍ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ⱀѧđџƴҁ πѳⱀѧѫєʜџᴙ ґƴѣƀӀ ϯʙѳєӣ ʍѧʍѧɯџ ʍѳџʍ χƴєʍ ⱀѧʙєʜ 1000 κʍ)',
'ʙƀӀєѣѧʌ ʍѧϯƀ πѳʌѳʙџʜƀӀ ϯⱀѳʌʌџʜґѧ,ѧ ϯʙѳѥ πѳđѧʙʜѳ ʙƀӀєѣƴ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѫџʙƴ ӡѧ ҁӌєϯ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ?) ᴙ єё ҁƴϯєʜєⱀ)',
'ϯƀӀ ӡʜѧʌ,ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁκѳⱀѳҁϯџ 150 κʍ ʙ ӌѧҁ?) ʍѳџ ᴙӣҵѧ πѳ 7 ⱀѧӡ ʙ ҁєκƴʜđƴ ҁϯƀӀκѧʌџҁƀ ҁ єё ѣѧⱀđѥⱀѳʍ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜѧ ӡѧπⱀѧʙκє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ҁєӣӌѧҁ χƴєʍ џҁπєπєʌѥ ӌєⱀєπ ϯʙѳєӣ ʍѧʍκџ?)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ πѳđѧⱀѳѫʜџκ πⱀџʌѳѫƴ κ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ,ӌϯѳѣ πѳҁʌє ʍѳєґѳ χƴᴙ ʜє ϯєκʌѧ κⱀѳʙƀ )',
'đʜѳ ϯƀӀ ҁƴκѧ κѧⱀƀӀϯʜѳє)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ χƴєʍ ϯʙѳё єѣѧʌѳ џӡⱀџҁƴѥ)',
'πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѱѧ χƴєʍ ҁʜєҁƴ κⱀƀӀɯƴ ҁ đѳʍѧ ϯʙѳєӣ ʍѧʍѧɯџ?)',
'ϯƀӀ ʙκƴⱀҁє ӌєӣ χƴӣ ѳҁѧđџʌ?) ҁѧđʜџκ ϯƀӀ ҁƴκѧ ѣєӡ ґѳʌѳʙƀӀ, ᴙ ϯєѣᴙ ѫє χƴєʍ ƴѣƀѥ)',
'ѧ ʜƴ ҁѥđѧ џđџ џʌџ ʍʜє πⱀџđєϯҁᴙ ʙ πџӡđƴ ϯʙѳєӣ ʍѧʍѧɯє, κƴđѧ ϯƀӀ ҁπⱀᴙϯѧʌҁᴙ χƴӣ ӡѧπџχџʙѧϯƀ џ ʌѳʙџϯƀ ϯєѣᴙ κѧκ ⱀƀӀѣƴ ʜѧ ƴđѳӌκƴ)) ɯκѧϯƴʌκѧ ѣʌᴙϯƀ ϯƀӀ єѣѧʜѧᴙ)) ᴙ ѫє ѣʌᴙϯƀ ⱀѳϯѧʜ ϯʙѳєӣ ʍѧʍѧɯџ ҁκⱀƴӌƴ џ ѣƴđƴ џӡ ʜєґѳ ҁѳҁџҁκџ đєʌѧϯƀ))',
'ƴ ϯʙѳєӣ ʍѧʍѧɯє ʜѧ ѫѳπє ϯѧκѧᴙ ӡđѳⱀѳʙѧᴙ πѳʍџđѳⱀџʜѧ єѣѧϯƀ κⱀѧҁʜѧᴙ єѱє đѳ πџӡđƀӀ)) ᴙ ѫє ѣʌᴙϯƀ χƴєʍ єє ҁʜєҁƴ џ ҁѳđєⱀѫџʍѳє ϯєѣє ʜѧ єѣʌєϯ ʙƀӀѣⱀƀӀӡʜџϯ))) ҁκџʜχєđ ϯƀӀ єѣѧʜƀӀӣ))',
'ҁʌƀӀɯ?) ґѳʙʜѳπѧđџѱє єѣѧʜѳє?) ʍʜє ϯʙѳӣ ѳӌκєҁϯѧʜ ⱀѧӡⱀƀӀʙѧϯƀ ʌєґӌє ӌєϯ ʜє πѳʜᴙʌ ʜџχƴᴙ ᴙ ѫє ѣʌᴙϯƀ ϯєѣᴙ ʜѧ ҁʙѳӣ χƴӣ ʜѧϯᴙґџʙѧѥ πⱀᴙʍѳ κѧκ ʜѳҁκџ ʜѧ ҁϯѳπƀӀ єѣѧϯƀ',
'ϯⱀѧχϯƀӀʜѣƀӀχ єѣѧʜƀӀӣ ϯƀӀ ґđє ϯѧʍ ѣʌᴙϯƀ πⱀᴙӌєɯƀҁᴙ?) ʍʜє ϯєѣᴙ πѳ ϯєʍʜƀӀʍ πєⱀєƴʌκѧʍ đʌᴙ ѳϯҁѳҁѧ χƴᴙ џҁκѧϯƀ ʜѧđѳ џʌџ ӌϯѳ?)) ᴙ ϯʙѳѥ ʍѧϯƀ ϯѧκѫє ʙƀӀєѣѧʌ ϯєʍʜѳʍ πєⱀєƴʌκє ʜѳ ϯѧʍ κѧʍєⱀƀӀ ҁϯѳᴙʌџ џ ʍʜє ʜѧ χƴӣ πⱀєʌєπџʌџ ɯϯⱀѧѻ ))',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ϯƴπѳ πѧӌκѧ ҁџґѧⱀєϯ) ϯƀӀ ҁѳҁєɯƀ ʜџκѧκ)) ѧ ʙѳϯ ϯʙѳᴙ ʍѧʍѧɯѧ ҁѳʙҁєʍ đⱀƴґѳє đєʌѳ ѣʌᴙϯƀ) ʜѳ ѣєđѧ ʙ ϯѳʍ ӌϯѳ ѳʜѧ ҁʙџʜƀᴙ џ ѳʜѧ κѳґđѧ ҁѳҁєϯ χⱀѥκѧєϯ ѧ ʙѳϯ ϯʙѳӣ πѧπѧɯѧ ґѳⱀџʌʌѧ ѣʌᴙϯƀ єѣѧʜѧᴙ ʙѳѳѣѱє)) ѳʜџ ϯєѣᴙ ҁđєʌѧʌџ ʜє ӌєⱀєӡ πѳʌѳʙƀӀє ѳⱀґѧʜƀӀ , ѧ ϯʙѳ πѧπѧɯѧ ӡѧʌєӡ ѣѳɯκѳӣ ʙ πџӡđƴ ϯʙѳєӣ ʍѧʍѧɯџ џ πʌѥʜƴʌ ϯƴđѧ)) ҁʌџӡєʜƀ ϯƀӀ ҁƴκѧ єѣѧʜƀӀӣ',
'ᴙ ѣƴđƴ ⱀѧҁκⱀƴӌџʙѧϯƀ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ џ πⱀџʙᴙѫƴ κ ʜєʍƴ єє ⱀѳϯѧʜ. ѳʜ ѫє ҁƴκѧ κѧκ ʌѳπѳҁϯџ ѣƴđєϯ κⱀƴϯџϯƀҁᴙ ʙєⱀϯѳʌєϯѧ џ πѳđʜџʍѧϯƀ єє πџӡđѧκ ʙʙєⱀχ ϯƀӀ πѳʜџʍѧєɯƀ?) ʍџʌʌџѧⱀđєⱀ ϯƀӀ ѧʜѧʌƀʜƀӀӣ ҁʙѳєӣ ʍѧʍѧɯџ',
'ᴙ ѫє ѣʌᴙϯƀ ʜѧ ϯʙѳџ χѳχʌᴙҵκџє ʌѧπϯџ πⱀџκʌєѥ ҁʙѳӣ ҁπєⱀʍѧκ, ѧ ϯƀӀ ѣƴđєɯƀ đƴʍѧϯƀ , ӌϯѳ ϶ϯѳ ҁƴπєⱀ κʌєӣ)) ᴙ єґѳ ʙƀӀҁκⱀєѣ џӡ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ κѳґđѧ ѳʜ πⱀџʌџπ κ єє πџӡđє 3 ґѳđѧ ʜѧӡѧđ ϯƀӀ πѳʜџʍѧєɯƀ ѣʌᴙϯƀ?)) ϯⱀƴѣѳӌџҁϯ ϯƀӀ єѣѧʜƀӀӣ',
'ᴙ ϶ϯѳґѳ ʜє ӡʜѧѥ ʙєđƀ ʜє ʙџđєʌ ϯєѣᴙ, ѧ єҁʌџѣƀӀ ƴʙџđєʌ, ϯѳ ϯⱀѧχʜƴʌ ѣƀӀ ϯєѣᴙ ʙѳ ʙҁє πџχѧϯєʌƀʜƀӀє џ đƀӀχѧϯєʌƀʜƀӀє, ʙѳ ʙҁє ҁƴѱєҁϯʙƴѥѱџє џ ʜє ҁƴѱєҁϯʙƴѥѱџє, ѧ ϯє ӌϯѳ ʜє ҁƴѱєҁϯʙƴѥϯ πⱀџđƴʍѧʌ ѣƀӀ, џ πѳʙєⱀƀ ʍʜє ґʜџđѧ ӡѧϯⱀѧχѧʜʜѳ-ƴⱀѳđʌџʙѧᴙ ϯєѣє ѣƀӀ ϶ϯѳ πѳʜⱀѧʙџʌѳҁƀ ',
'ƴ ϯʙѳєӣ ʍѧʍƀӀ ʜƴ πⱀѳҁϯѳ πџӡđєҵ κѧκѧᴙ ѣѳʌƀɯѧᴙ πџӡđѧ, ᴙ ϯƴđѧ πѳʌʜѳҁϯƀѥ ʙχѳđџʌ. ϶ϯѳ πџӡđєҵ, ᴙ κѧⱀӌ ʙѳӡʌє єє πџӡđƀӀ κѳʙⱀџκ πѳʌѳѫџʌ, ӌϯѳѣ ʜѳґџ ʙƀӀϯџⱀѧϯƀ ѣʌᴙϯƀ ',
'ϯƀӀ πѳєѣѧʜєҵ, đⱀѧκѳʜ ϯⱀᴙπѳӌʜƀӀӣ, ʌѳχѳđⱀѳʍ ґѧʌџʍƀӀӣ, ƴёѣѳκ πџӡđʌᴙʙƀӀӣ, κѳʜӌџʜѧ єѣѧʜѧᴙ, ƴёѣџѱє ʌєҁʜѳє. ѳϯҁѳҁџ ʜє ʜѧґџѣѧᴙҁƀ џ πѳđʍƀӀϯƀҁᴙ ʜє ӡѧѣƴđƀ. ʜє ѣӡđџ κѧπƴҁϯџʜ, ʙƀӀєѣєʍ ѳϯπƴҁϯџʍ. ',
'ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ϯƀӀ ҁѳҁѧʌ ʍʜє χƴӣ ʜѧ 10 ϶ϯѧѫє - ѧ πѳϯѳʍ ᴙ ϯʙѳѥ ѣѧѣƴɯκƴ єѣѧʌ ʜѧ ?? -πѳϯѳʌκє ',
'πѳӡѳʙџ ҁʙѳѥ ϯᴙʜѳӌκƴ ᴙ χѳӌƴ єӣ ʌџӌʜѳ ҁκѧӡѧϯƀ ҁπѧҁџѣѳ ӡѧ ʙӌєⱀѧɯʜџӣ πⱀєκⱀѧҁʜƀӀӣ ѳϯҁѳҁ ',
'đѳӌκѧ ϶ʌџϯʜѳӣ ɯʌѥχџ џ ѳϯҵѧ ѣѳʍѫѧ?___)))) ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѧʍκƴ ϯʙѳѥ єѣƴϯ ƴ ϯᴙ ʙ κѳʍʜѧϯє κѳґđѧ ϯƀӀ ҁπџɯƀ ϯє єё ʜє ѫѧʌκѳ?) ',
'єѣѧʜƀӀӣ ⱀƀӀҵѧⱀƀ ҁ πџӡđѧκѳʍ ҁʙѳєӣ ʍѧʍѧɯџ κѧκ ҁ ѱџϯѳʍ ʜѧ πʌєӌє ѳϯ ʜѧπѧđєʜџᴙ ʍѳєґѳ χƴᴙ?) κѳⱀѳӌє , ϯƀӀ πѳʜџʍѧєɯƀ , ϯѳ ӌϯѳ ᴙ ϯʙѳѥ ʍѧʍѧɯƴ ѳπƴҁϯџʌ đѳ ƴⱀѳʙʜᴙ ʍѳєґѳ χƴᴙ , ѧ πѳϯѳʍ πѳʙєҁџʌ єё ʜѧ ҁʙѳӣ ѫє χƴӣ џ ʜѧӌѧʌ єё ɯʙƀӀⱀᴙϯƀ ʙ ⱀѧӡʜƀӀє ҁϯѳⱀѳʜƀӀ)) ϯƀӀ ƴѱєⱀѣʜƀӀӣ χƴєҁѳҁ ѳđѳѣⱀᴙѥѱџӣ ʍѳӣ χƴӣ ? )) ᴙ ҁєӣӌѧҁ ϯʙѳєӣ ʍѧʍѧɯџ ʜѧϯᴙʜƴ πџӡđѧκ ʜѧ ҁѧʍƀӀӣ ʍѧκҁџʍƴʍ џ ӡѧҁϯѧʙʌѥ đєʌѧϯƀ ʍʜƴ ʍџʜєϯ )) πѳϯѳʍ ᴙ κѳⱀѳӌє ϯєѣᴙ ӡѧҁϯѧʙʌѥ ҁѳҁѧϯƀ ʍʜє χƴӣ κѧκ κѳґđѧ ϯѳ ѧѣѧʍџ ʍʜє ҁѳҁѧʌ )) ',
'κƴđⱀᴙʙƀӀӣ πƴđєʌƀ, κѳϯѳⱀѳʍƴ ᴙ ʙ ⱀѳϯ ʜѧҁҁѧʌϯʙѳᴙ ʍѧϯƀ ʜѧӌѧʌѧ χʙѧϯѧϯƀҁᴙ ʜѧ ʍѳӣ χƴӣ ӌϯѳ ѣ ᴙ єє ҁπѧҁ ʜѳ ᴙ ʜє ҁπѧҁѧϯєʌƀ ʍѧʌџѣƴ џ ᴙ єє χƴєʍ πџӡđѧʜƴʌ ɯѧʌѧʙƴ) ',
'ҵєʌκѧ ʜѧ ʍѳёʍ χƴѥ?))ᴙ џґⱀѧѥ ʙ ⱀєҁϯʌџʜґ ҁ ϯʙѳєӣ ʍѧʍκѳӣ џ ѳʜѧ ҁ κѧʜѧϯѳʙ πⱀƀӀґѧєϯ ʜѧ ʍѳӣ χƴӣ))ᴙ πѳⱀʙѧʌ πʌєʙѳ ϯʙѳєӣ ʍѧϯєⱀџ ʙ ɯκѳʌƀʜѳʍ ϯƴѧʌєϯє?))ʙƀӀєѣѧʜѧᴙ ʙ ѫѳπƴ ҁџπѧⱀѧϯџҁκѧ ƴѫє ӌёϯѧ ϯƀӀ ʜѧχƴӣ ҁʌџʌѧҁƀ )0)κѳґđѧ ϯƀӀ πџɯєɯƀ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ⱀѧκѳʍ ϯѧκ ӌϯѳ πџɯџ))ѧ đѧ џґⱀѧєʍ ʙ џґⱀƴ ҁκѳκѧ ҁʌѳʙ ʜѧπџɯєɯƀ ҁϯѳʌƀκѳ χƴёʙ ϯƀӀ ҁѧҁѧʌ ƴ ʍєʜᴙ))ҁʍπєⱀʍѳπⱀџєʍʜџκ ʍѳӣ)0 ',
'ѧʜѧʌƀʜѧᴙ πєⱀӌѧϯκѧ ʍѳєґѳ χƴᴙ χƴʌџ ϯƀӀ ϯƴϯ ϯᴙʙκѧєɯ џ χƴӣҵѧ ʍѳєґѳ ґʌѳϯѧєɯ?) πѳ πџӡđѧκƴ χѳӌєɯƀ πѳʌƴӌџϯƀ ӌϯѳʌџ ϯƀӀ ӡʜѧӣ ӌϯѳ єҁʌџ ᴙ ϯєѣᴙ ƴѫє χƴєʍ πѳ πџӡđѧκƴ ƴđѧⱀѥ ϯєѣᴙ ƴѫє ʜє κѧκѧᴙ ѣѳʌƀʜџҵѧ ʜє ҁπѧҁєϯ ',
'ҁƀӀʜ πⱀѳɯʍѧʜđѳʙκџ?), ҁʌƀӀɯƀ,χѧχʙχѧχʙʙχʙχʙχχʙъʙъʙъ, ϯƀӀ ҁƴκѧ ɯѧɯκѧ єѣѧʜѧᴙ, ϯƀӀ πѳѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ ҁƴκѧ χƴёʍ, κѧκ κѳʜёʍ πѳґʌѳϯџʌ?) ',
'ѳπѧⱀƀӀɯ єѣѧʜƀӀӣ,πѳӌєʍƴ ᴙ đѳʌѫєʜ ҁϯⱀѳџϯƀ ϯєѣє ѣƴđκƴ?đʙѳⱀʜᴙґѧ єѣѧʜѧᴙ ',
'đҵπ ѣѳʌƀʜѳӣ χƴєґʌѳϯ ƴ ʜѧҁ ʍѧϯƀ ϯѳ ҁ ϯѳѣѳӣ ѳđʜѧ ϯѳʌƀκѳ ϯƀӀ ⱀѳđʜѳӣ ѧ ᴙ πⱀџёʍʜƀӀӣ πѳӣʍџ ϯƀӀ ϶ϯѳ ʙƀӀѣʌᴙđѳκ ѣʌ))0 ',
'ҁʌƀӀɯƀ ѧʜѧʌƀʜƀӀӣ ѫџϯєʌƀ πџӡđƀӀ ҁʙѳєӣ ʍѧʍѧɯџ?)ϯƀӀ ӌϯѳ ѣʌѧϯʜƀӀχ χƴёʙ ѳѣҁѳҁѧʌҁᴙ?)ʍʜє ӌϯѳ ѳґʌƴɯџϯƀ ϯєѣᴙ ҁʙѳџʍ χƴєʍ πѳ ѣѳɯκє κѧκ πѧʌκѳӣ ӌϯѳѣ ѣѳɯκѳӣ ϯⱀёҁ ʍѧʍκџʜ ʙƀӀⱀѳđƀӀɯƀ ҁƴκѧ ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πѳđƴʍѧʌѧ ӌϯѳ ѳʜѧ ѣєʌκѧ џ ӡѧѣџʙѧʌѧ ʙ πџӡđƴ ʙєϯκџ џ ѳⱀєχџ џ ϯ.đ ʜѳ ѳʜѧ đƴʍѧʌѧ ϶ϯѳ đƴπʌѳ?? џ ϶ϯѳ κҁϯѧϯџ ѣƀӀʌџ ʜє ʙєϯκџ џ ʜє ѳⱀєχџ ѧ ʍѳӣ ҁπєⱀʍѧ ',
'ᴙ ѫє ϯєѣᴙ ƴɯʌєπκѧ πⱀџɯџѣƴ χƴєʍ κѧκ ѣѧɯʜџ-ѣʌџӡʜєҵƀӀ ʙ ʜƀѥ-єⱀκє) ',
'ᴙ єѣѧʌ ϯʙѳѥ ʍѧʍѧɯκƴ đѳ ʌєđʜџκѳʙѳґѳ πєⱀџѳđѧ єѱє)) ',
'ᴙ κƴⱀѥ ҁʙѳџʍ χƴєʍ ѧ πєπєʌ ҁʌєϯѧєϯ ʙ ϯʙѳӣ ѫѧʌѳѣʜѳ ҁκƴʌᴙѱџӣ ⱀѳϯ,ϯƀӀ ѱєʜѳκ πʌѧκџҁџʙƀӀӣ ',
'ᴙ ϯєѣᴙ ҁπєⱀʍѳѣʌᴙđҁκџӣ đⱀѳӌєⱀ χѳⱀѳɯѳ ӡʜѧѥ κѧκ џ ϯʙѳѥ ʍѧϯƀ ɯʌѥπκƴ πⱀѳѣџϯƴѥ)) ',
"ϯƀӀ ϯƴϯ ѳҁѳѣѳ ʍєⱀӡѳπѧκѳҁϯʜƀӀӣ ҁƀӀʜѳӌєκ ѣʌᴙđџ đѧѫє ʜє ӡʜѧєϯ ӌϯѳ ᴙ ʍѳґƴ πєⱀєѣџϯƀ ϯʙѳӣ ʍџӡєⱀʜƀӀӣ ϯєκҁϯ χѳϯƀ ӌєⱀєӡ ʍєҁᴙҵ ϯƀӀ ϯѧʍ ʙѳѳѣѱє ⱀѧҁҁƴđѳκ πѳϯєⱀᴙʌ џʌџ κѧκ ѳѣъᴙҁʜџ ʍʜє ʜѧχƴҵ єѣƴӌџӣ ϯƀӀ ҁƀӀʜ ґѳʙʜѧ єѣѧʜѳґѳ κѳϯѳⱀƀӀӣ ϯƴϯ ʙ κѧʜѧʌџӡѧҵџџ ѣƴđєϯ πџҁѧϯƀ ʍʜє ϯєκҁϯ ʙєҁƀ ӡѧɯƴґѧʜʜƀӀӣ đƴʍѧᴙ ӌϯѳ ᴙ ϯєѣᴙ ϯƴϯ ʍџʍѳ ʜє ѳѣѳӣđƴ ϯƀӀ ϯѧʍ đѧʙѧӣ đƴχѳʍ ѳҁѳѣѳ ʜє πѧđѧӣ ҁƀӀʜ ѣʌᴙđџ ϯƀӀ єѣѧʜѳӣ  ᴙ ѫє ϯєѣє ϯƴϯ đєӣҁϯʙџϯєʌƀʜѳ ҁʌѳʍѧѥ ΣѢѦΛƀⴼЏҞ ϯƀӀ ӌϯѳ đƴʍѧʌ κѳґđѧ ʜѧ ʍѳӣ ӌʌєʜ πⱀџҁʍѧϯⱀџʙѧʌҁᴙ? ƴ ϯєѣᴙ ϯƴϯ ʜє πѳʌƴӌџϯҁᴙ ҁѳ ʍʜѳӣ ʜѧ ѳѣƀєʍѧχ ҁєҁϯƀ ᴙ ϯєѣє ϯѧκ ҁκѧѫƴ κѧκѳӣ ϯєѣє ѧđʍџʜκƴ ϯѧʍ ʜѧχƴӣ ҁƀӀʜ ґѳʙʜѧ єѣѧʜѳґѳ ӌ ϯє ʍѧϯƀ ʙƀӀєѣƴ ϯƴϯ ҁƀӀʜ ґⱀѧʜџҵѧ єѣѧʜѳґѳ κѧκѳӣ ϯєѣє ϯѧʍ ѧđʍџʜκѧ ʜѧχƴӣ ϯѧκѳʍƴ ϯƴπѳʍƴ χƴєҁѳҁƴ єѣѧʜѳʍƴ κѳϯѳⱀƀӀӣ ѱѧҁ ʙ ʌѳґџ ӡѧʌєӡєϯ џ ʙ ʜѧđєѫđє ʜѧӣϯџ ҁʙѳѥ πѳϯєⱀᴙʜʜƴѥ ʍѧϯƀ ѣƴđєϯ ӌʌєʜ ҁѳҁѧϯƀ ᴙ ƴѫє πⱀєđҁϯѧʙџʌ κѧκѳӣ ҁƀӀʜ ɯʌѥχџ ҁџđџϯ πѳ ϯƴ ҁϯѳⱀѳʜƴ ϶κⱀѧʜѧ ҁ ʙⱀƴѣʌєʜʜƀӀʍ ѻѳʜκѳʍ  џ ҁ ʜѧƴɯʜџκѧʍџ ҁ ѣѧӡѧⱀѧ κѳϯѳⱀѧᴙ ϯʙѳᴙ ʍѧϯƀ κƴπџʌѧ ѳϯđѧʙ πѳʌ ҁʙѳєґѳ ϯєʌѧ ϯƴϯ ѣƴđєɯƀ ʍʜє ʙƀӀєѣѳʜƀӀ κⱀƴϯџϯƀ? ᴙ ϯєѣᴙ ϯƴϯ ѣƴđƴ ʙƀӀʌѧʙʌџʙѧϯƀ ҁ ϯѳґѳ ʍєҁϯѧ ґđє ϯƀӀ ѳѣџϯѧєɯƀ џ ѣƴđƴ ϯєѣᴙ єѣѧϯƀ ϯƀӀ ϯѧʍ ϯєʌκѧ єѣѧʜѧᴙ đƴχѳʍ ʜє πѧđѧӣ ѳҁѳѣѳ ϯєʌѧӌκѧ єѣѧʜѧᴙ κѳϯѳⱀѧᴙ đѧѫє ʜє πѳʜџʍѧєϯ ӌϯѳ ѣƴđєϯ ϯƴϯ ҁџđєϯƀ џ κѧѫđƀӀӣ πʌєʙѳκ ʙ єѣѧʌѳ ѳϯϯєⱀπʌџʙѧϯƀ  ӡѧʙѧʌџ ϯƀӀ ƴѫє ϯѧʍ ҁʙѳє єѣѧʌѳ ϯƀӀ ӌё ϯѧʍ ʙѳѳѣѱє πџɯєɯƀ ʜѧχƴӣ ҁƀӀʜ ґѳʙʜџҵѧ єѣѧʜѳґѳ đƴʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʜє ʙƀӀєѣƴ џʌџ κѧκ ϯѧʍ? ϯƀӀ ϯѧʍ ʜє ƴʍⱀџ ґʌѧʙʜѳє ⱀѧʜƀɯє ʙⱀєʍєʜџ ҁƀӀʜ ґѳʙʜџҵѧ єѣѧʜѳґѳ κѳϯѳⱀƀӀӣ đѧѫє ʜє ҁѳѳѣⱀѧѫѧєϯ ӌϯѳ ᴙ ʙʜѧϯƴⱀє ϯʙѳѥ ʍѧϯƀ ʙƀӀϯⱀѧχѧѥ ѫѧʌκѳє ϯƀӀ ґѳʙʜѳҁѳӡđѧʜџє ӡѧʙѧʌџ ϯƀӀ ҁʙѳє єѣѧʌϯ ϯƀӀ ӌё ϯѧʍ ҁʙѳѥ ϯѳӌκƴ єѣѧʜƴѥ κџđѧєɯƀ ҁƀӀʜ ґѳʙʜџҵѧ єѣѧʜѳґѳ ӡѧʙѧʌџ ϯƀӀ ƴѫє ϯѧʍ ҁʙѳє єѣѧđʌ πѳκѧ ᴙ ϯєѣє ϯƴϯ ґѳⱀϯѧʜƀ ʜє πєⱀєⱀєӡѧʌ ʜѧχƴӣ ʙʍєҁϯє ҁ κѧѣєʌєʍ џʜϯєⱀʜєϯѧ ӌϯѳ ѣƀӀ ϯƀӀ ϯƴϯ ҁƀӀʜѳӌєκ ґѳʙʜѧ ʜє ϯⱀѳʌʌџʌҁᴙ ʙ ϯєʌєґⱀѧʍє ϯѧκ ϯƀӀ",
"ѳκѧӡƀӀʙѧєϯҁᴙ ϯⱀѳʌʌƀ ҁ ΔҀ đѧ?ʜƴ ϯƀӀ џđџѳϯ єѣѧʜƀӀӣ ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ʙƀӀєѣƴ ϯƀӀ πѳʜᴙƀ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ ӡѧʙѧʌџ ϯƀӀ ƴѫє ҁʙѳє єѣѧʌѳ ʙʜѧϯƴⱀє ϯƴϯ ʜѧχƴӣ ʙѳʜᴙєɯƀ џ πⱀѳҁџɯƀ ʙƀӀєѣѧϯƀ ҁʙѳѥ ʍѧϯƀ ҁʙѳџʍ ґʌѧʜѳӡѧπѳχѳʍ ϯƀӀ ϯѧʍ đѧʙѧӣ ӌʌєʜѧ ʙ ⱀѳϯ ʌѳʙџ џ ʜѧӌџʜѧӣ єґѳ πѳϯџχѳʜƀκƴ ʜѧᴙⱀџʙѧϯƀ πѳκѧ ʜє đѳҵđєɯƀ đѳ ҁκѳⱀѳҁϯџ ҁʙєϯѧ ϯƀӀ ϯѧκ ϯѧʍ ҁџđџɯƀ ʙ ӌѧϯє đƴʍѧєɯƀ ӌ ʜє ʙџѫƴ? ϯƀӀ ϯѧʍ ҁʌѳƴϯѧӣπєⱀ єѣƴӌџӣ πѳѫѧʌєєɯƀ ӌϯѳ ʍѳҵ ӌʌєʜ ƴʙџđєʌ џ πѳπƀӀϯѧєɯƀҁᴙ џӡѣєѫѧϯƀ ƴӌѧҁϯџ ӌϯѳ ѣƀӀ ᴙ ϯʙѳѥ ʍѧϯƀ ʜє ѳϯπџʜѧʌ ϯƴϯ ϯƀӀ πѳʜᴙʌѧ ϯѧʍ ϯєʌѧӌκѧ єѣѧʜѧᴙ џʌџ κѧκ ϯѧʍ ʜѧχƴӣ ҁƀӀʜ ґѳʙʜџҵѧ єѣѧʜѳґѳ κѳϯѳⱀƀӀӣ ʍʜє ӌʌєʜ ѳϯҁѳҁєϯ ҁʌƀӀɯ ϯєʌκѧ єѣѧʜѧᴙ ϯƀӀ ґʌѧʙʜѳє ʜє ƴʍⱀџ ⱀѧʜƀɯє ʙⱀєʍєʜџ κѧκ ϶ϯѳ ҁđєʌѧʌѧ ϯʙѳᴙ ʍѧϯƀ ѫџⱀѧѣѧҁџʜѧ єѣѧʜѧᴙ κѳϯѳⱀƴѥ ᴙ ʜѧ κʌƀӀκ ʜѧҁѧѫџʙѧʌ ᴙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ϯƴϯ ⱀѧӡѳđⱀѧʌ ҁʙѳџʍ χƴєʍ ϯƀӀ đѧʙѧӣ ϯѧʍ ⱀѧκѳʍ ҁϯѧʙѧӣ џ ґѳϯѳʙƀҁᴙ ʌѳʙџϯƀ ʜє χƴєʙƴѥ ϯѧκƴѥ πʌѥχƴ ӌʌєʜѧ ʙ ҁʙѳє ƴӡєʜƀκѳє ѳϯʙєⱀҁϯџє ϯƀӀ ϯѧʍ єѣѧʜѧᴙ ҁʌѧѣџʜѧ єѣѧʜѧᴙ κѳϯѳⱀѧᴙ ҁӌџϯѧєϯ ӌϯѳ 1500 ҁʌѳʙ ϶ϯѳ ѳґⱀѳʍʜƀӀӣ ϯєκҁϯ đƴʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧʍѧɯƴ ʜє ʙƀӀєѣƴ ? ϯƀӀ ҁƀӀʜ ґѳʙʜѳҁѳӡđѧʜџє єѣѧʜѳґѳ ӡѧʙѧʌџ ϯƀӀ ϯѧʍ єѣѧʌѳ ƴѫє ҁʙѳє πѳκѧ ᴙ ϯєѣє ϯƴϯ ⱀєѧʌƀʜѳ ΣѢѦΛƀⴼЏҞ ʜє ѳѧӡʌѳѣʌџʌ ʙ κʌѳӌƀѥ ʜџκѳʍƴ ʜє џӡʙєҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ϯƴπѳӣ ɯѧʌѧʙƀӀ ѣʌᴙđƀ",
"ϯєѣє ʍѧϯƀ ʙƀӀєѣƴ ϯƴϯ ⱀєѧʌƀʜѳ ʜѧχƴӣ ϯƀӀ ʍʜє ӌʌєʜ ҁѳҁџ ϯѧʍ đѧ ҁʌѥʜᴙʙƀӀӣ ҁƀӀʜ ѣʌᴙđџ єѣѧʜѳӣ ᴙ ϯєѣє ʍѧʍѧɯƴ ʙƀӀєѣƴ ϯƀӀ ʍєʜᴙ πѳʜᴙʌ ϯѧʍ ʜєϯ ϯєʌκѧ єѣѧʜѧᴙ đⱀѧʜʜѧᴙ đƴⱀѧ κѳϯѳⱀѧᴙ ʍʜє ӌʌєʜ ѳϯҁѳҁєϯ ѧӡʙӡʙӡ ϯƀӀ ҁʌѧѣџʜѧ ӡѧʙѧʌџ ƴѫє ҁʙѳє єѣѧʌѳ πѳκѧ ᴙ ϯєѣє χѧⱀѥ ҁʙѳџʍ ӌʌєʜѳʍ ʜє πⱀѳѣџʌ ϯƀӀ πѳʜᴙƀ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ ᴙ ϯєѣє ϯƴϯ ѣƴđƴ ҁџđєϯƀ џ ҁʍєʌѳ ⱀʙѧϯƀ єѣʌџѱє πѳκѧ ʜє đѳӣđƴ đѳ ҁʙѳєґѳ πѳϯѳκѧ џ ʙ πџκє ʜє ӡѧҁϯⱀєʌѥ ϯʙѳѥ ʍѧϯƀ ѫџⱀѧѣѧҁџʜƴ єѣѧʜƴѥ ƴ κѳϯѳⱀƀӀӣ ѳѫџⱀєʜџє 3 ҁϯєπєʜџ ʜƴ ϯƀӀ πѳʜᴙʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯѧʌѧʙѧ єѣѧʜѧᴙ џ ӌϯѳ ᴙ єє ϯƴϯ ʙƀӀєѣƴ ѣєӡ κѧκџχ ʌџѣѳ ʙѳπⱀѳҁѳʙ ϯƀӀ ϯѧʍ ґʌѧʙʜѳє ʍʜє ӌʌєʜ ѳϯҁѳҁџ џ ʍѳѫєɯƀ đєʌѧϯƀ ӌϯѳ χѳӌєɯƀ ʙєđƀ ᴙ ʜє ʜѧʍєⱀєʜ ϯєѣє єѣѧʌѳ ҁʜѳҁџϯƀ ѧ πⱀѳҁϯѳ ϯʙѳѥ ϯƴɯκƴ ҁʌѧѣƴѥ ϯƴϯ ʙƀӀʜєҁϯџ ҁ ⱀѧӡѣєґѧ ƴđѧⱀџʙ ҁ πᴙϯκџ ʙ ϯʙѳѥ ӌєⱀєπƴχƴ ӌϯѳ ѧѫ ґʌѧӡʜџҵƀӀ ʙƀӀπѧʌџ ѳϯ ϯѧκѳӣ ʍѳѱʜѳӣ ƴđѧⱀʜѳӣ ʙѳʌʜѳӣ ϯƀӀ ϯѧʍ ϯєʌƴѧ  єѣѧʜѧᴙ đѧʙѧӣ ʍʜє ʜѧӌʜџ ѣƀӀҁϯⱀєє ӌʌєʜᴙκƴ ʜѧᴙⱀџʙѧϯƀ ᴙ ϯєѣᴙ ϯƴϯ ƴϯѳπџʌ ʜѧχƴӣ ʙ ʌƴѫє џ ϯƀӀ ʙ ѳϯⱀѧѫєʜџє ʌƴѫџ ʙџđєʌ ҁʙѳѥ ʍѧϯƀ ϯƀӀ ѫє єѣƴӌџӣ đєⱀʍѳєđ ʜє ҁπѳҁѳѣʜƀӀӣ ӡѧ ҁʙѳєӣ ʍѧϯєⱀƀѥ ƴҁʌєđџϯƀ ӡѧʙѧʌџ ϯƀӀ ƴѫє ҁʙѳє єѣѧʌѳ ⱀєѧʌƀʜѳ ϯƀӀ ӡѧєѣѧʌ ƴѫє ʙҁєχ ϯƴϯ єѣѧʜƀӀӣ ѳϯҁʜџκ ʜє πѳʜџʍѧєϯ ӌϯѳ ᴙ ʜѧ ґѳʌѳҁѳʙѳʍ ʙʙѳđє ҁʍѳґƴ ϯєѣє χѳϯƀ 50κ єѣѧʜƴϯƀ",
"ϯƀӀ ґѳʙʜѳҁѳӡđѧʜџє єѣѧʜѳє κѳϯѳⱀѳє ϯƴϯ ʙ đєӣҁϯʙџϯєʌƀʜѳҁϯџ ʜє đѧҁϯ ʍʜє ѳϯπѳⱀѧ κѳґđѧ ᴙ πⱀџєđƴ џ ʙƀӀєѣƴ ϯʙѳѥ ʍѧϯƀ ᴙ πⱀᴙʍ ҁєӣӌѧҁ ӡʙѳʜѥ ϯʙѳєҵ ʍѧϯєⱀџ џ ґѳʙѳⱀѥ ӌϯѳ ѳʜѧ ɯʌѥχѧ єѣѧʜѧᴙ џđёϯ đѧ ʜєϯ ҁƀӀʜ ґѳʙʜѧ ѳϯʙєӌѧӣ ϯѧʍ ʜѧχƴӣ ʜє ʍѳʌӌџ ϯƴπѳӣ ґѳʙʜѳєđ єѣƴӌџӣ κѧҁϯⱀѧϯ ϯƀӀ ʜѧχƴӣ ʜє πѳʜџʍѧѥѱџӣ ӌϯѳ ᴙ ϯƴϯ ϯєѣᴙ џ ϯʙѳѥ ʍєⱀӡѳϯʜƴѥ ҁєʍєӣκƴ ʙ ѫџʙƀӀχ ʜє ѳҁϯѧʙʌѥ ϯƀӀ ϯƴϯ ӌє đƴʍѧʌ ӌϯѳ ᴙ ʜє ҁʍѳґƴ πєⱀєѣџϯƀ ϯʙѳӣ ϯєκҁϯ џʌџ ӌє ᴙ ϯєѣє ϯƴϯ єѣѧʌѳ ѣƴđƴ ʌѳʍѧϯƀ ϯƀӀ ϯѧʍ πѳʜᴙʌ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ  ѫѧʌκџӣ ҁƀӀʜ ґѳʙʜѳʍᴙҁѧ єѣѧʜґѳ ᴙ ѫє ϯєѣᴙ ʙʜѧϯƴⱀє ϯƴϯ κⱀѳʍҁѧʌ ҁʙѳџʍ ӌʌєʜѳʍ ϯƀӀ ӌё ϯƴϯ ʙєⱀʜƴʌҁᴙ ӡѧ ʜѳʙѳӣ πѳⱀҵџєӣ ґѳʙʜѧ џʌџ κѧκ?  ҁѳҁџ ʍʜє ϯѧκ πѳκѧ ӌ ϯєѣᴙ ϯƴϯ ҁʙѳџʍ ѣѳґѳπѳđѳѣʜƀӀʍ ӌʌєʜѳʍ ʜє ʜѧκѧƴϯџⱀѳʙѧʌ ϯƀӀ πѳʜᴙʌ ϯѧʍ ʍєʜᴙ ϯєʌκѧ ҁʌѧѣѧӌ ʜѧχƴӣ ϯƀӀ ʍʜє đѧʙѧӣ ϯѧʍ πⱀџґѳϯѳʙƀҁᴙ ҁѳҁѧϯƀ χƴᴙʜґƴ ʍѧϯⱀѳҁ єѣƴӌџҵ ᴙ ϯєѣᴙ ϯƴϯ ѱѧ πⱀєđєʌƀӀ ҁʙѳєґѳ ӌʌєʜѧ ʙƀӀɯʙєⱀʜƴ ʜџӌϯѳѫєҁϯʙѳ єѣѧʜѳє πⱀѳҁϯѳ ϯƴϯ ѣƴđƴ єѣѧɯџϯƀ ϯʙѳѥ ʍѧϯƀ ҁʙѳџʍ ѫџⱀʜƀӀʍ ѳґⱀѳʍʜƀӀʍ χƴєʍ єѣѧʜѳє ҁѳӡđѧʜџє đєґⱀѧđџⱀƴѥѱєє ҁ κѧѫđƀӀʍ ⱀѧӡѳʍ ʙҁё ѣѳʌƀɯє џ ѣѳʌƀɯє κѧκ ϯƀӀ κҁϯѧϯџ ϯƴπѳӣ џđџѳϯ κѧκ ѣєӡ ϯѧӣπѧ ѳϯπџҁѧʌ ʍʜє ҁʙѳӣ ґѳʙʜѳѣƀєʍ ʜƴ ӌ πѳʜᴙʌ ӌϯѳ ϯƀӀ ҁƀӀʜ ґѳʙʜѳʍᴙҁѧ єѣѧʜѳґѳ ʜѳ ӡѧӌєʍ ʍʜє ӌʌєʜ ҁѳҁѧϯƀ ʜє πѳʜџʍѧѥ ᴙ ѫє ϯʙѳєӣ ʍѧϯєⱀџ ϯƴϯ ʙҁє ⱀѧʙʜѳ ӌʌєʜ ѳϯⱀєѫƴ џ ʜє đѧʍ ϯєѣє κⱀƴϯџϯƀ ʙƀӀєѣѳʜƀӀ ҁ ʍѳџʍ ӌʌєʜѳʍ ʙєđƀ ϯʙѳᴙ ʍѧϯƀ ƴѫє ɯџππєⱀџϯ ϯєѣᴙ ҁ ʍѳџʍ ӌʌєʜѳʍ ӌ ϯєѣᴙ џɯѧκѧ єѣѧʜѳґѳ ʙ πⱀџⱀѳđє ʙƀӀєѣƴ ϯƴϯѧ ѳϯʙєӌѧѥ ϯєѣє ϯƀӀ ҁƀӀʜ ґѳʙʜџҵѧ єѣѧʜѳґѳ ϯƴϯ ʍʜє ӌʌєʜ ҁѳҁʜєɯƀ ϯƀӀ ӌё ϯѧʍ πџɯєɯƀ ҁƀӀʜ ϯƴπѳӣ ʍєⱀӡѳϯʜѳӣ ɯѧʌѧʙѳɯκџ ʜѧӡƴӣ ϯƴϯ ϯѳʌƀκѳ πѳπⱀѳѣƴҵ ʜѧ πєⱀєđ ʜѧπџҁѧϯƀ ӌ ϯʙѳѥ ʍѧϯƀ ʙƀӀєѣƴ ѳϯʙєӌѧѥ ϯєѣє ϯƀӀ ҁƀӀʜ đєⱀʍѳєđѧ єѣѧʜѳґѳ ϯʙѳᴙ ʍѧϯƀ ϯѧʍ ҁѳҁєϯ ҁʌʙɯ џđџ ґʌᴙʜƀ κѧκ ᴙ ϯʙѳѥ ʍѧϯƀ ҁʙѳџʍ ӌʌєʜѳʍ ʍѧҁҁѧѫџⱀƴѥ ʜƴ κѳⱀѳӌє ϯƀӀ ʍʜє ѱѧҁ πєⱀєѣџʙ ʙπџɯџ ѧ ᴙ ƴϯⱀѳʍ πєⱀєѣƀѥ ѧ ϯѳ ґѳʌѳʙѧ ѣѳʌџϯ  џ ƴҁϯѧʌ ҁџʌƀʜѳ ѣƴđϯѳ ᴙ ʙєҁƀ đєʜƀ єѣѧʌ ϯʙѳѥ ʍѧϯƀ  ϯƀӀ ϯєʌκѧ єƀѧʜʙᴙ ѳϯʙєӌѧѥ ϯєѣє ϯƴϯ ʜє ʙ κѧκѳӣ ɯѧʜҁ ʜє ʙƀӀѫџʙєɯƀ ҁѳ ʍʜѳӣ đєґⱀѧđѧʜ єѣƴӌџӣ ҁѳ ҁʙѳџʍ πѳđҁѳҁѳʍ κѳϯѳⱀƀӀӣ ҁκѳⱀєє ʙҁєґѳ ӌѧϯ ʙƀєѣѧʌ ѳϯҁѳҁєɯƀϯƴπѧ ʜѧҁƴӡѧ ӠѦӠѦӼѦӼ ϯƀӀ ҁƀӀʜ ґѳʙʜѳҁѳӡđѧʜџє ᴙ ϯєѣє πѳʙϯѳⱀѥҁƀ ϯƀӀ ʜє ʜѧ ӌϯѳ ʜє ґѳđєʜ κⱀѳʍє ϯѳґѳ κѧκ ʍʜє ӌʌєʜ ҁѳҁѧϯƀ ϯƀӀ ϯєʌκѧ ҁʌѧѣѧᴙ ϯƀӀ",
'єѣƴ ϯᴙ ҁʙєⱀχъєҁϯєʙҁϯʙєʜʜѳ =Δ',
'ϯⱀѧχѧѥ ϯʙѳѥ ʍѧϯƀ ʙ πѧđџκє χѧχѧ =Δ',
'ʜѧχƴᴙ ϯƀӀ ʍѳӣ χƴӣ ҁѳҁєɯƀ đƴⱀʜѳӣ ᴙҁϯⱀєѣ? =Δ',
'ʙ πџӡđƴ ϯє ϯѧⱀѧʜѥҁƀ χƴєʍ =Δ',
'χƴєʍ ϯєѣє ѣѧɯκƴ ʍѳѥ =Δ',
'ʜѧχƴᴙ ϯʙѳᴙ ʍѧϯƀ ʙ ⱀѳϯ ʍѳѥ ҁπєⱀʍƴ πⱀџʜџʍѧєϯ єѫєđʜєʙʜѳ? =Δ',
'Σѣƴ ϯᴙ ґʌƴπƀӀɯ ϯƀӀ єѣѧʜƀӀӣ =Δ',
'ґƴđ ҁѧҁѳɯƀ ϯƀӀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'єѣƴ ϯᴙ πⱀ џҁʙєϯє đʜᴙ =Δ',
'ʙ ϯʙѳѥ ʍѧϯƀ κѳʜӌџʌ џ џӡ єє πџӡđƀӀ ʙƀӀʌєӡ Ѳѣѧʍѧ =Δ',
'єѣѧʌ ϯʙѳѥ ʍѧϯƀ κѳґđѧ ϯƀӀ ҁʍѳϯⱀєʌ ʜѧ ʜєє =Δ',
'єѣѧʌ ϯƀѧ ʙ ѫѳπƴ ⱀƴκѳӣ ϯʙѳєӣ ʍѧϯєⱀџ χѧχѧ =Δ',
'χƴєʍ ϯєѣє ӡƴѣκџ πѳӌџҁϯџʌ đєⱀƀʍѳєđ ϯƀӀ єѣѧʜƀӀӣ, єӡ =Δ',
'χƴєʍ πѳ ϯєѣє πⱀѳʙєʌ ѧχχѧ =Δ',
'χƴєʍ ϯєѣє πѳʍѳґ ѳϯκⱀƀӀϯƀ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ =Δ',
'єѣƴ ϯᴙ ʙѳɯʌєѣʜѳ ϯѧκ - ϯѳ =Δ',
'χƴєʍ πѳ ϯєѣє ѣƀѥ κѧκ πѳ ӡєʍʌє =Δ',
'ʜѧχƴᴙ ϯʙѳᴙ ʍѧϯƀ ʍѳџʍ χƴєʍ πѳʌƀӡƴєϯҁᴙ κѧκ ʌѳѫκѳӣ? =Δ',
'ҁʙџҁʌѧ ϯʙѳᴙ πџӡđѧ ѳϯ ʍѳєґѳ ѣѳʌƀɯѳґѳ χƴᴙ =Δ',
'ʍѳӣ χƴӣ κҁϯѧϯє ϯє ѣѳɯκƴ πⱀѳѣџʌ ϯєⱀƀ ϯƀӀ πѳʌƴʍєⱀϯʙƀӀӣ =Δ',
'ѧ ϯƀӀ πѳʜџџʍѧєɯƀ ʌѳχ єѣѧʜƀӀӣ ӌϯѳ ᴙᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳӣ χƴӣ πѳҁѧѫƴ џ ѣƴđƴ κѧϯѧϯƀ єє ѣƴđϯѳ ʍѳӣ χƴӣ ϶ϯѳ ѳπʜџ, ѧ ⱀᴙđѳʍ ᴙ πѳҁѧѫƴ ϯєѣᴙ џ ҁκѧѫƴ ϯєѣє ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ πѳʜџ џ ϯƀӀ ѣƴđєɯƀ κѧϯѧϯҁᴙ ʜѧ ʜєʍ ʙʍєҁϯє ҁѳ ҁʙѳєӣ ϯƴπѳӣ ʍѧʍѧɯѳӣ =Δ',
'ʙѳϯ ҁʍѳϯⱀџ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ѧ ϯƀӀ ҁƀӀʜ ɯʌѥχџ đѧ? =Δ',
'κѧⱀѳӌє ҁʍѳϯⱀџ ᴙ ҁʙѳџʍ χƴєʍ ϯєѣє ґƴѣƀӀ ѱᴙҁ πⱀѳѣџʙѧϯƀ ѣƴđƴ =Δ',
'єҁʌџ ӌє ϯʙѳᴙ ʍѧϯƀ ʜѧӡƀӀʙѧєϯ ʍєʜᴙ ѣѳʌƀɯѳӣ χƴӣ κѳґđѧ ᴙ єє ѫѳπƴ ⱀʙƴ =Δ',
'ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ʌѧχƴɯκѧ єѣѧʜѧᴙ, ᴙ єє κⱀӌ κѧκ ҁⱀѧʍѳϯƴ єѣѧʜƴѥ πѳєѣѧʌ џ κѳʜӌџʌ єӣ ʜѧ ҁџҁƀκџ ѧ ѳʜѧ ʙӡᴙʌѧ џ ҁѻѳϯκѧʌѧ ҁʙѳџ ҁџҁƀκџ ʙ ʍѳєӣ κѳʜӌє џ πѳҁʌѧʌѧ ʙҁєʍƴ ⱀƴʜєϯƴ џ ϯєⱀƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁʌѧʙʌџʜʜѧᴙ ɯʌѥɯκѧ =Δ',
'ʜѧχƴӣ ϯƀӀ ʙƀӀҁєⱀ єѣѧʜƀӀӣ ʍѳџʍ χƴєʍ πⱀџκⱀƀӀʙѧєɯƀҁᴙ κѳґđѧ ʍƴҁѳⱀѧ ϯєѣᴙ ʜѧӌџʜѧѥϯ ϯⱀѧχѧϯƀ ʙ ѫѳπƴ =Δ',
'χƴʌє ϯƀӀ ʍѳџʍ χƴєʍ ҁʙѳџ ҁѳҁκџ ⱀѧӡѳґⱀєʙѧєɯƀ ʌѧɯѳκ єѣѧʜƀӀӣ=Δ',
'đѧʙѧӣ ҁѧҁџ ҁʌƀӀɯƀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
'ҁӌѧҁ ѣѧʌđѳӣ ҁʙѳєӣ ѣƴđƴ ϯєѣє ѧʜƴҁ κⱀѳɯџϯƀ ґѳϯѳʙҁᴙ ҁƀӀʜ ɯʌѥχџ =Δ',
'ϯʙѳᴙ ʍѧϯƀ ґⱀᴙӡʜѧᴙ ӌєⱀϯѳʙκѧ ѣʌᴙϯƀ ʍѳӣ χƴӣ ʜє ƴҁϯѧєϯ ҁѳҁѧϯƀ ϯƀӀ πⱀџκџʜƀ ѣʌᴙϯƀ ʌѳχ ϯƀӀ єѣѧʜƀӀӣ ѳʜѧ κѧκ ѧʙϯѳʍѧϯ ʜѧӌџʜѧєϯ џ ʜє ʍѳѫєϯ ӡѧκѳʜӌџϯƀ, πѳκѧ ʜє ѳϯѣєⱀƴ ʜє ѳϯđѧҁϯ đƀӀⱀκѧ ϯƴπѧᴙ =Δ',
'κҁϯѧϯє ϯʙѳᴙ ʍѧϯƀ đƀӀⱀκѧ đⱀʙѧʜѧᴙ πєⱀєєχѧʌѧ ҁѳ ʍʜѳӣ ʙ đєⱀєʙʜѥ џ ϯєⱀƀ ʙҁєʍ ґѳʙѳⱀџϯ ӌϯѳ ѳʜѧ ʍѳᴙ đѳᴙⱀκѧ ѧ ᴙ єє ѣѧⱀџʜ =Δ',
'ʙѳϯ ҁκѧѫџ ʍʜє ʌѳχ ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ϯƴπѧᴙ? ꯌ єє χƴєʍ ӡʜѧӌџϯ ɯʙƀӀⱀᴙѥ ҁѳѣѧκƴ ҁƴϯƴʌƴѥ ѧ ѳʜѧ ѳπᴙϯƀ ѣєѫџϯ џ πⱀƀӀґѧє ʜѧ ʍѳєʍ χƴє=Δ',
'ᴙ ʙ ѧχƴє ҁ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ ϯѧκѧᴙ ϯʙѧⱀџʜѧ ϯƴχʌѧᴙ, ᴙ єѥ πѳʌƀӀ ʍѳѥ ʍєҁϯѳ ϯⱀᴙπκџ =Δ',
'κѧⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁκѧӡѧʌѧ ӌϯѳ ʙƀӀđєⱀѫџϯ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ӌϯѳ ᴙ πⱀџɯєʌ κ ʜєӣ ʜѧӌѧʌ єє ϯⱀѧχѧϯƀ ʙѳ ʙҁє ѱєʌџ ʙƀӀєѣѧʌ ҁʍѳϯⱀѥ ʜѧ ʜєє ѧ ѳʜѧ ʍєⱀϯʙѧᴙ ʌєѫџϯ џ ʜѧ πƴӡє ƴ ҁєѣᴙ ʜѧπџҁѧʌѧ ӌϯѳ πⱀѳҁϯџ ᴙ ʜє ʙƀӀđєⱀѫџʙѧѥ ʜѳ ϯƀӀ ʍєʜᴙ ʜє ҁʌƀӀɯєɯƀ, ʍđѧ ᴙ єѣѧϯƀ ϯѳ đƴʍѧʌ ѳʜѧ ʙƀӀđєⱀѫџϯ ѧ ѳʜѧ κѧκ ґⱀᴙӡʜѧᴙ πѳʌƴʍєⱀϯʙѧᴙ χƴӣϯѧ πѳґџѣʌѧ ѳϯ ʍѳєґѳ χƴᴙ ʙѳϯ ѣʌᴙđџʜѧ єѣѧʜѧᴙ =Δ',
'ϯƀӀ ӌє πѧҁκƴđѧ єѣѧʜѧᴙ ᴙ ϯʙѳѥ ʍѧϯƀ ѱᴙҁ ѣƴđƴ χƴєʍ πџʌџϯƀ κѧκ ѣⱀєʙʜѳ єѣѧϯƀ, ѧχѧχ =Δ',
'ʜѧχƴᴙ ϯƀӀ ʍѳӣ χƴӣ ʙ πѳʌʜѳӌƀ ҁѳҁѧϯƀ πⱀџʜᴙʌҁᴙ ʌѧχ? =Δ',
'єѣѧϯƀ ӌє ϯʙѳᴙ ʍѧϯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє ʙƀӀϯʙѳⱀᴙєϯ ӌƴϯƀ - ʌџ ʜє ҁϯⱀџπϯџӡ єѣѧɯџϯ ҁκѧӌѧ ʜѧ ʍѳєʍ χƴє =Δ',
'ᴙ ϯᴙ χƴєʍ ѱᴙҁ ѣƴđƴ ѳϯⱀєӡѧϯƀ ʌѧχ єѣѧʜƀӀӣ=Δ',
'ᛖѳᴙ ⱀѧѣѳϯѧ, ƴʜџѫѧϯƀ ϯѧκџχ χƴєҁѳҁѳʙ κѧκ ϯƀӀ, ϯʙѳᴙ ⱀѧѣѳϯѧ-ӡѧ ϯѧκџʍџ κѧκ ᴙ ƴѣџⱀѧϯƀ ʙҁё))',
'ϮƀӀ џӡ πѳđ ʍѳџχ ʜѳґ ʙƀӀґʌᴙđƀӀʙѧєɯƀ κѳґđѧ ⱀѧӡґѳʙѳⱀ πⱀѳ єđƴ ӡѧχѳđџϯ=Δ',
'ѲđʜѧѫđƀӀ ϯʙѳӣ ѳϯєҵ ѳӌƴχѧєϯҁᴙ ѳϯ ӡѧπѧχѧ ʜєӡѧʍєⱀӡѧӣκџ џ ҁκѧѫєϯ "ᛖѳӣ ҁƀӀʜ χƴєҁѳҁ"',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳʙѳѱѧʍџ ϯѳⱀґƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κѧπƴҁϯƴ κʙѧҁџʌ ʜѧ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʌѳѣκѳʙƴѥ κѳҁϯƀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ҁʍєҁϯџʌ ʙ πⱀѳϯџʙѳπѳʌѳѫʜƴѥ ҁϯѳⱀѳʜƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳκƴӌџʙѧєϯ κѳⱀϯѳɯκƴ ʜѧ ѳґѳⱀѳđє ʍѳџʍ χƴєʍ ʙ ʙџđє ϯᴙπκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʙҁѥ πʌєɯƀ πⱀѳєʌѧ ʍʜє κѧκ ʍѳʌƀ єѣѧʜѧʜѧᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳʙѳѱѧʍџ ϯѳⱀґƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κѧπƴҁϯƴ κʙѧҁџʌ ʜѧ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʌѳѣκѳʙƴѥ κѳҁϯƀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ҁʍєҁϯџʌ ʙ πⱀѳϯџʙѳπѳʌѳѫʜƴѥ ҁϯѳⱀѳʜƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳκƴӌџʙѧєϯ κѳⱀϯѳɯκƴ ʜѧ ѳґѳⱀѳđє ʍѳџʍ χƴєʍ ʙ ʙџđє ϯᴙπκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʙҁѥ πʌєɯƀ πⱀѳєʌѧ ʍʜє κѧκ ʍѳʌƀ єѣѧʜѧʜѧᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳʙѳѱѧʍџ ϯѳⱀґƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κѧπƴҁϯƴ κʙѧҁџʌ ʜѧ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʌѳѣκѳʙƴѥ κѳҁϯƀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ҁʍєҁϯџʌ ʙ πⱀѳϯџʙѳπѳʌѳѫʜƴѥ ҁϯѳⱀѳʜƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳκƴӌџʙѧєϯ κѳⱀϯѳɯκƴ ʜѧ ѳґѳⱀѳđє ʍѳџʍ χƴєʍ ʙ ʙџđє ϯᴙπκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʙҁѥ πʌєɯƀ πⱀѳєʌѧ ʍʜє κѧκ ʍѳʌƀ єѣѧʜѧʜѧᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳʙѳѱѧʍџ ϯѳⱀґƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κѧπƴҁϯƴ κʙѧҁџʌ ʜѧ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʌѳѣκѳʙƴѥ κѳҁϯƀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ҁʍєҁϯџʌ ʙ πⱀѳϯџʙѳπѳʌѳѫʜƴѥ ҁϯѳⱀѳʜƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳκƴӌџʙѧєϯ κѳⱀϯѳɯκƴ ʜѧ ѳґѳⱀѳđє ʍѳџʍ χƴєʍ ʙ ʙџđє ϯᴙπκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʙҁѥ πʌєɯƀ πⱀѳєʌѧ ʍʜє κѧκ ʍѳʌƀ єѣѧʜѧʜѧᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳʙѳѱѧʍџ ϯѳⱀґƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κѧπƴҁϯƴ κʙѧҁџʌ ʜѧ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʌѳѣκѳʙƴѥ κѳҁϯƀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ҁʍєҁϯџʌ ʙ πⱀѳϯџʙѳπѳʌѳѫʜƴѥ ҁϯѳⱀѳʜƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳκƴӌџʙѧєϯ κѳⱀϯѳɯκƴ ʜѧ ѳґѳⱀѳđє ʍѳџʍ χƴєʍ ʙ ʙџđє ϯᴙπκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʙҁѥ πʌєɯƀ πⱀѳєʌѧ ʍʜє κѧκ ʍѳʌƀ єѣѧʜѧʜѧᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ҁʙџҁʌѧ ϯʙѳᴙ πџӡđѧ ѳϯ ʍѳєґѳ ѣѳʌƀɯѳґѳ χƴᴙ =Δ',
'ʍѳӣ χƴӣ κҁϯѧϯє ϯє ѣѳɯκƴ πⱀѳѣџʌ ϯєⱀƀ ϯƀӀ πѳʌƴʍєⱀϯʙƀӀӣ =Δ',
'ѧ ϯƀӀ πѳʜџџʍѧєɯƀ ʌѳχ єѣѧʜƀӀӣ ӌϯѳ ᴙᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳӣ χƴӣ πѳҁѧѫƴ џ ѣƴđƴ κѧϯѧϯƀ єє ѣƴđϯѳ ʍѳӣ χƴӣ ϶ϯѳ ѳπʜџ, ѧ ⱀᴙđѳʍ ᴙ πѳҁѧѫƴ ϯєѣᴙ џ ҁκѧѫƴ ϯєѣє ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ πѳʜџ џ ϯƀӀ ѣƴđєɯƀ κѧϯѧϯҁᴙ ʜѧ ʜєʍ ʙʍєҁϯє ҁѳ ҁʙѳєӣ ϯƴπѳӣ ʍѧʍѧɯѳӣ =Δ',
'ʙѳϯ ҁʍѳϯⱀџ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ѧ ϯƀӀ ҁƀӀʜ ɯʌѥχџ đѧ? =Δ',
'κѧⱀѳӌє ҁʍѳϯⱀџ ᴙ ҁʙѳџʍ χƴєʍ ϯєѣє ґƴѣƀӀ ѱᴙҁ πⱀѳѣџʙѧϯƀ ѣƴđƴ =Δ',
'єҁʌџ ӌє ϯʙѳᴙ ʍѧϯƀ ʜѧӡƀӀʙѧєϯ ʍєʜᴙ ѣѳʌƀɯѳӣ χƴӣ κѳґđѧ ᴙ єє ѫѳπƴ ⱀʙƴ =Δ',
'ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ʌѧχƴɯκѧ єѣѧʜѧᴙ, ᴙ єє κⱀӌ κѧκ ҁⱀѧʍѳϯƴ єѣѧʜƴѥ πѳєѣѧʌ џ κѳʜӌџʌ єӣ ʜѧ ҁџҁƀκџ ѧ ѳʜѧ ʙӡᴙʌѧ џ ҁѻѳϯκѧʌѧ ҁʙѳџ ҁџҁƀκџ ʙ ʍѳєӣ κѳʜӌє џ πѳҁʌѧʌѧ ʙҁєʍƴ ⱀƴʜєϯƴ џ ϯєⱀƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁʌѧʙʌџʜʜѧᴙ ɯʌѥɯκѧ =Δ',
'ʜѧχƴӣ ϯƀӀ ʙƀӀҁєⱀ єѣѧʜƀӀӣ ʍѳџʍ χƴєʍ πⱀџκⱀƀӀʙѧєɯƀҁᴙ κѳґđѧ ʍƴҁѳⱀѧ ϯєѣᴙ ʜѧӌџʜѧѥϯ ϯⱀѧχѧϯƀ ʙ ѫѳπƴ =Δ',
'χƴʌє ϯƀӀ ʍѳџʍ χƴєʍ ҁʙѳџ ҁѳҁκџ ⱀѧӡѳґⱀєʙѧєɯƀ ʌѧɯѳκ єѣѧʜƀӀӣ=Δ',
'đѧʙѧӣ ҁѧҁџ ҁʌƀӀɯƀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
'ҁӌѧҁ ѣѧʌđѳӣ ҁʙѳєӣ ѣƴđƴ ϯєѣє ѧʜƴҁ κⱀѳɯџϯƀ ґѳϯѳʙҁᴙ ҁƀӀʜ ɯʌѥχџ =Δ',
'ϯʙѳᴙ ʍѧϯƀ ґⱀᴙӡʜѧᴙ ӌєⱀϯѳʙκѧ ѣʌᴙϯƀ ʍѳӣ χƴӣ ʜє ƴҁϯѧєϯ ҁѳҁѧϯƀ ϯƀӀ πⱀџκџʜƀ ѣʌᴙϯƀ ʌѳχ ϯƀӀ єѣѧʜƀӀӣ ѳʜѧ κѧκ ѧʙϯѳʍѧϯ ʜѧӌџʜѧєϯ џ ʜє ʍѳѫєϯ ӡѧκѳʜӌџϯƀ, πѳκѧ ʜє ѳϯѣєⱀƴ ʜє ѳϯđѧҁϯ đƀӀⱀκѧ ϯƴπѧᴙ =Δ',
'κҁϯѧϯє ϯʙѳᴙ ʍѧϯƀ đƀӀⱀκѧ đⱀʙѧʜѧᴙ πєⱀєєχѧʌѧ ҁѳ ʍʜѳӣ ʙ đєⱀєʙʜѥ џ ϯєⱀƀ ʙҁєʍ ґѳʙѳⱀџϯ ӌϯѳ ѳʜѧ ʍѳᴙ đѳᴙⱀκѧ ѧ ᴙ єє ѣѧⱀџʜ =Δ',
'ʙѳϯ ҁκѧѫџ ʍʜє ʌѳχ ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ϯƴπѧᴙ? ꯌ єє χƴєʍ ӡʜѧӌџϯ ɯʙƀӀⱀᴙѥ ҁѳѣѧκƴ ҁƴϯƴʌƴѥ ѧ ѳʜѧ ѳπᴙϯƀ ѣєѫџϯ џ πⱀƀӀґѧє ʜѧ ʍѳєʍ χƴє=Δ',
'ᴙ ʙ ѧχƴє ҁ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ ϯѧκѧᴙ ϯʙѧⱀџʜѧ ϯƴχʌѧᴙ, ᴙ єѥ πѳʌƀӀ ʍѳѥ ʍєҁϯѳ ϯⱀᴙπκџ =Δ',
'κѧⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁκѧӡѧʌѧ ӌϯѳ ʙƀӀđєⱀѫџϯ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ӌϯѳ ᴙ πⱀџɯєʌ κ ʜєӣ ʜѧӌѧʌ єє ϯⱀѧχѧϯƀ ʙѳ ʙҁє ѱєʌџ ʙƀӀєѣѧʌ ҁʍѳϯⱀѥ ʜѧ ʜєє ѧ ѳʜѧ ʍєⱀϯʙѧᴙ ʌєѫџϯ џ ʜѧ πƴӡє ƴ ҁєѣᴙ ʜѧπџҁѧʌѧ ӌϯѳ πⱀѳҁϯџ ᴙ ʜє ʙƀӀđєⱀѫџʙѧѥ ʜѳ ϯƀӀ ʍєʜᴙ ʜє ҁʌƀӀɯєɯƀ, ʍđѧ ᴙ єѣѧϯƀ ϯѳ đƴʍѧʌ ѳʜѧ ʙƀӀđєⱀѫџϯ ѧ ѳʜѧ κѧκ ґⱀᴙӡʜѧᴙ πѳʌƴʍєⱀϯʙѧᴙ χƴӣϯѧ πѳґџѣʌѧ ѳϯ ʍѳєґѳ χƴᴙ ʙѳϯ ѣʌᴙđџʜѧ єѣѧʜѧᴙ =Δ',
'ϯƀӀ ӌє πѧҁκƴđѧ єѣѧʜѧᴙ ᴙ ϯʙѳѥ ʍѧϯƀ ѱᴙҁ ѣƴđƴ χƴєʍ πџʌџϯƀ κѧκ ѣⱀєʙʜѳ єѣѧϯƀ, ѧχѧχ =Δ',
'ʜѧχƴᴙ ϯƀӀ ʍѳӣ χƴӣ ʙ πѳʌʜѳӌƀ ҁѳҁѧϯƀ πⱀџʜᴙʌҁᴙ ʌѧχ? =Δ',
'єѣѧϯƀ ӌє ϯʙѳᴙ ʍѧϯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє ʙƀӀϯʙѳⱀᴙєϯ ӌƴϯƀ - ʌџ ʜє ҁϯⱀџπϯџӡ єѣѧɯџϯ ҁκѧӌѧ ʜѧ ʍѳєʍ χƴє =Δ',
'ᴙ ϯᴙ χƴєʍ ѱᴙҁ ѣƴđƴ ѳϯⱀєӡѧϯƀ ʌѧχ єѣѧʜƀӀӣ=Δ',
'ҁʙџҁʌѧ ϯʙѳᴙ πџӡđѧ ѳϯ ʍѳєґѳ ѣѳʌƀɯѳґѳ χƴᴙ =Δ',
'ʍѳӣ χƴӣ κҁϯѧϯє ϯє ѣѳɯκƴ πⱀѳѣџʌ ϯєⱀƀ ϯƀӀ πѳʌƴʍєⱀϯʙƀӀӣ =Δ',
'ѧ ϯƀӀ πѳʜџџʍѧєɯƀ ʌѳχ єѣѧʜƀӀӣ ӌϯѳ ᴙᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳӣ χƴӣ πѳҁѧѫƴ џ ѣƴđƴ κѧϯѧϯƀ єє ѣƴđϯѳ ʍѳӣ χƴӣ ϶ϯѳ ѳπʜџ, ѧ ⱀᴙđѳʍ ᴙ πѳҁѧѫƴ ϯєѣᴙ џ ҁκѧѫƴ ϯєѣє ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ πѳʜџ џ ϯƀӀ ѣƴđєɯƀ κѧϯѧϯҁᴙ ʜѧ ʜєʍ ʙʍєҁϯє ҁѳ ҁʙѳєӣ ϯƴπѳӣ ʍѧʍѧɯѳӣ =Δ',
'ʙѳϯ ҁʍѳϯⱀџ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ѧ ϯƀӀ ҁƀӀʜ ɯʌѥχџ đѧ? =Δ',
'κѧⱀѳӌє ҁʍѳϯⱀџ ᴙ ҁʙѳџʍ χƴєʍ ϯєѣє ґƴѣƀӀ ѱᴙҁ πⱀѳѣџʙѧϯƀ ѣƴđƴ =Δ',
'єҁʌџ ӌє ϯʙѳᴙ ʍѧϯƀ ʜѧӡƀӀʙѧєϯ ʍєʜᴙ ѣѳʌƀɯѳӣ χƴӣ κѳґđѧ ᴙ єє ѫѳπƴ ⱀʙƴ =Δ',
'ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ʌѧχƴɯκѧ єѣѧʜѧᴙ, ᴙ єє κⱀӌ κѧκ ҁⱀѧʍѳϯƴ єѣѧʜƴѥ πѳєѣѧʌ џ κѳʜӌџʌ єӣ ʜѧ ҁџҁƀκџ ѧ ѳʜѧ ʙӡᴙʌѧ џ ҁѻѳϯκѧʌѧ ҁʙѳџ ҁџҁƀκџ ʙ ʍѳєӣ κѳʜӌє џ πѳҁʌѧʌѧ ʙҁєʍƴ ⱀƴʜєϯƴ џ ϯєⱀƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁʌѧʙʌџʜʜѧᴙ ɯʌѥɯκѧ =Δ',
'ʜѧχƴӣ ϯƀӀ ʙƀӀҁєⱀ єѣѧʜƀӀӣ ʍѳџʍ χƴєʍ πⱀџκⱀƀӀʙѧєɯƀҁᴙ κѳґđѧ ʍƴҁѳⱀѧ ϯєѣᴙ ʜѧӌџʜѧѥϯ ϯⱀѧχѧϯƀ ʙ ѫѳπƴ =Δ',
'χƴʌє ϯƀӀ ʍѳџʍ χƴєʍ ҁʙѳџ ҁѳҁκџ ⱀѧӡѳґⱀєʙѧєɯƀ ʌѧɯѳκ єѣѧʜƀӀӣ=Δ',
'đѧʙѧӣ ҁѧҁџ ҁʌƀӀɯƀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
'ҁӌѧҁ ѣѧʌđѳӣ ҁʙѳєӣ ѣƴđƴ ϯєѣє ѧʜƴҁ κⱀѳɯџϯƀ ґѳϯѳʙҁᴙ ҁƀӀʜ ɯʌѥχџ =Δ',
'ϯʙѳᴙ ʍѧϯƀ ґⱀᴙӡʜѧᴙ ӌєⱀϯѳʙκѧ ѣʌᴙϯƀ ʍѳӣ χƴӣ ʜє ƴҁϯѧєϯ ҁѳҁѧϯƀ ϯƀӀ πⱀџκџʜƀ ѣʌᴙϯƀ ʌѳχ ϯƀӀ єѣѧʜƀӀӣ ѳʜѧ κѧκ ѧʙϯѳʍѧϯ ʜѧӌџʜѧєϯ џ ʜє ʍѳѫєϯ ӡѧκѳʜӌџϯƀ, πѳκѧ ʜє ѳϯѣєⱀƴ ʜє ѳϯđѧҁϯ đƀӀⱀκѧ ϯƴπѧᴙ =Δ',
'κҁϯѧϯє ϯʙѳᴙ ʍѧϯƀ đƀӀⱀκѧ đⱀʙѧʜѧᴙ πєⱀєєχѧʌѧ ҁѳ ʍʜѳӣ ʙ đєⱀєʙʜѥ џ ϯєⱀƀ ʙҁєʍ ґѳʙѳⱀџϯ ӌϯѳ ѳʜѧ ʍѳᴙ đѳᴙⱀκѧ ѧ ᴙ єє ѣѧⱀџʜ =Δ',
'ʙѳϯ ҁκѧѫџ ʍʜє ʌѳχ ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ϯƴπѧᴙ? ꯌ єє χƴєʍ ӡʜѧӌџϯ ɯʙƀӀⱀᴙѥ ҁѳѣѧκƴ ҁƴϯƴʌƴѥ ѧ ѳʜѧ ѳπᴙϯƀ ѣєѫџϯ џ πⱀƀӀґѧє ʜѧ ʍѳєʍ χƴє=Δ',
'ᴙ ʙ ѧχƴє ҁ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ ϯѧκѧᴙ ϯʙѧⱀџʜѧ ϯƴχʌѧᴙ, ᴙ єѥ πѳʌƀӀ ʍѳѥ ʍєҁϯѳ ϯⱀᴙπκџ =Δ',
'κѧⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁκѧӡѧʌѧ ӌϯѳ ʙƀӀđєⱀѫџϯ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ӌϯѳ ᴙ πⱀџɯєʌ κ ʜєӣ ʜѧӌѧʌ єє ϯⱀѧχѧϯƀ ʙѳ ʙҁє ѱєʌџ ʙƀӀєѣѧʌ ҁʍѳϯⱀѥ ʜѧ ʜєє ѧ ѳʜѧ ʍєⱀϯʙѧᴙ ʌєѫџϯ џ ʜѧ πƴӡє ƴ ҁєѣᴙ ʜѧπџҁѧʌѧ ӌϯѳ πⱀѳҁϯџ ᴙ ʜє ʙƀӀđєⱀѫџʙѧѥ ʜѳ ϯƀӀ ʍєʜᴙ ʜє ҁʌƀӀɯєɯƀ, ʍđѧ ᴙ єѣѧϯƀ ϯѳ đƴʍѧʌ ѳʜѧ ʙƀӀđєⱀѫџϯ ѧ ѳʜѧ κѧκ ґⱀᴙӡʜѧᴙ πѳʌƴʍєⱀϯʙѧᴙ χƴӣϯѧ πѳґџѣʌѧ ѳϯ ʍѳєґѳ χƴᴙ ʙѳϯ ѣʌᴙđџʜѧ єѣѧʜѧᴙ =Δ',
'ϯƀӀ ӌє πѧҁκƴđѧ єѣѧʜѧᴙ ᴙ ϯʙѳѥ ʍѧϯƀ ѱᴙҁ ѣƴđƴ χƴєʍ πџʌџϯƀ κѧκ ѣⱀєʙʜѳ єѣѧϯƀ, ѧχѧχ =Δ',
'ʜѧχƴᴙ ϯƀӀ ʍѳӣ χƴӣ ʙ πѳʌʜѳӌƀ ҁѳҁѧϯƀ πⱀџʜᴙʌҁᴙ ʌѧχ? =Δ',
'єѣѧϯƀ ӌє ϯʙѳᴙ ʍѧϯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє ʙƀӀϯʙѳⱀᴙєϯ ӌƴϯƀ - ʌџ ʜє ҁϯⱀџπϯџӡ єѣѧɯџϯ ҁκѧӌѧ ʜѧ ʍѳєʍ χƴє =Δ',
'ᴙ ϯᴙ χƴєʍ ѱᴙҁ ѣƴđƴ ѳϯⱀєӡѧϯƀ ʌѧχ єѣѧʜƀӀӣ=Δ',
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
"ʜƴ ϯƀӀ πџӡđєҵ єѣѧʜƀӀӣ ҁƀӀʜ ɯѧʌѧʙƀӀ πѳӌєʍƴ ѫє ϯʙѳᴙ єѣѧʜѧᴙ ɯʌѥχѧ ʍѧϯƀ ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ ⱀєґƴʌᴙⱀʜѳ, ϯѧκџʍџ ϯєʍπѧʍџ ᴙ ʜѧӌʜƴ єє ѫє πⱀѳҁϯѳ ʙѳ ʙҁѥ єѣѧɯѧϯƀ κѧκ ʜє κѧκ ϯƀӀ đѳʌѫєʜ πѳʜᴙϯƀ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯʌѥχџ џ ʜє κѧκ џ ʜє ѣѳʌєє ʜƴ ϯѧκ ʙѳϯ єѣʌџѱє ҁʙѳє ѱєʍѧʜџ ѳϯҁϯѧʌƀӀӣ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ѫє ʍѧϯƀ єѣѧʌ",
"ϯƀӀ ӌє ϯѧʍ ҁđѧєɯƀ πѳӡџҵџџ ϯѳ ҁʙџʜƀᴙ ϯƀӀ єѣѧʜʜѧᴙ ʍѧʌѳѳʍѱʜѧᴙ κѳϯѳⱀƴѥ ᴙ ѣƴđƴ ϯѳπѧϯƀ ҁʙѳџʍ χƴєʍ đѧʙѧӣ ϯѧʍ χѳϯƀ πѳ κʌѧʙџѧϯƴⱀє πѳπѧđѧӣ ϯѳ ⱀƴӌєʜκѧʍџ ҁʙѳџʍџ đⱀѳѫѧѱџʍџ єѣѧʜʜƀӀӣ ѳʌџґѳѻⱀєʜ ӌϯѳ ϯƴϯ ʙƀӀπєӡđƀӀʙѧϯƀҁᴙ ʜѧ ʍѳєӣ χƴєҵ ƴđƴʍѧʌ ʙѳʙҁє đѧѫє ʜєπѳʜџʍѧᴙ ϯѳґѳ ӌϯѳ ᴙ ʙѧʍ ɯʙѧʌᴙʍ đєґⱀѳџđʜƀӀʍ ϯƴϯ πєⱀєϯѳπӌƴ єѣѧʌџѱє ӡѧ ʙҁє ʙƀӀπєӡđƀӀʙѧʜџᴙ πѳ ѳϯʜѳɯєʜџѥ κ ʍѳєʍƴ χƴѥ ӡѧѣџϯƀӀє ҁϯєⱀʌᴙđџ",
"đѳʌѣѳєѣџӌєҁκѧᴙ ҁʙџʜƀᴙ ʜѧχƴӣ ѳπⱀѧʙđѧӣ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳđѳѣʜƴѥ ʍʜє πѳҁʌє ѳϯҁѳҁѧ πєʜџҁѧ ᴙ ϯє ϯʙѳє ҁʙџʜѳє ⱀƀӀʌѳ ҁєѣє ʜѧ πєʜџҁ πѳҁϯѧʙџʌ, ʍʜє ʙ πєʜџҁ ɯʍѧⱀѧ єѣʌџҁϯѧᴙ ᴙ ϯє πєʜџҁѳʍ ʙҁѥ ϯʙѳѥ ϯƴɯκƴ ҁʌѳʍѧѥ ҁʙџʜ ϯƴπѳⱀʌƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ɯʌѥχѧʜҁκџє ҁπѳҁѳѣʜѳҁϯџ đєʍѳʜҁϯⱀџⱀѳʙѧʌ ʙ ѣƀӀҁϯⱀѳʍ ϯєʍπє ҁʙџʜƴϯӡ єѣѧʜƀӀӣ πⱀѳѣʌᴙđƀ ϯƀӀ ʜѧχƴӣ ϯƀӀ ʍʜє ϯƴϯ ҁʙѳѥ πѧҁϯƀ ʜє ʙҁκⱀƀӀʙѧӣ џ ʜє ʌѳʍѧӣ πⱀџ ʙџđє ӌʌєʜѧ ѧ ʜѧӌџʜѧӣ єґѳ ʙҁєʍ ⱀϯѳʍ πⱀџʜџʍѧϯƀ ʙ ҁєѣᴙ đѳ κџɯєκ ʜѧχƴӣ πѳκѧ ᴙ ϯє џχ ӌʌєʜѳʍ ʜє ʙƀӀⱀʙѧʌ πѧҁϯʌџʙѧᴙ ϯƀӀ χƴӣʜᴙ ʜѧχƴᴙ ʍʜє ϯʙѳџ ɯѧѣʌѳʜƀӀ єѣѧʜƴϯƀӀӣ ѣʌᴙϯƀ ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ",
"đѧ ӡѧκⱀѳҵ ƴѫє ҁʙѳє ҁʙџʜʜѳє ⱀƀӀʌѳ κѳϯѳⱀѳє ϯƀӀ ϯƴϯ ѳϯκⱀƀӀʌѧ đѧѫє ʜє πѳʜџʍѧᴙ ϯѳґѳ, ӌϯѳ ӡѧ ϶ϯџʍ πѳҁʌєđƴєϯ џ κѧκ ϯƀӀ ʙџđџɯƀ ᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ϯƴϯ ѣєӡ ʙҁᴙκџχ πⱀѳѣʌєʍ πѳҁϯєπєʜʜѳ ϯєѣє ϯƴϯ ϯʙѳѥ ϯƴɯκƴ ϯєⱀӡѧѥ ҁʙѳџʍ ӌʌєʜѳʍ ҁʌѳʙʜѳ Ѻⱀєđđџ Ҟⱀѥґєⱀ ʙ ϯʙѳџχ ʜѳӌʜƀӀχ κѳɯʍѧⱀѧχ ѣƴđƴ πⱀџχѳđџϯƀ џ πⱀџʜѳҁџϯƀ ϯєѣє ѳѱƴϯџʍƴѥ ѻџӡџӌєҁκƴѥ ѣѳʌƀ đѧѫє ӌєⱀєӡ ҁʜƀӀ ʜѧҁϯѳʌƀκѳ ʍѧʜᴙʍџⱀѳӌʜѧᴙ ɯʙѧʌƀ đƴʍѧєϯ ӌϯѳ ҁʍѳѫєɯƀ ʍʜє ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳҁʌє ϯѳґѳ κѧκ ᴙ ϯєѣᴙ ϯƴϯ ʙƀӀϯⱀѧχѧѥ ʙ ϯʙѳёʍ ҁϯѳᴙӌєʍ ҁѳҁϯѳᴙʜџџ κѳґđѧ ϯƀӀ ѣƴđєɯƀ ѳϯ џҁϯѳѱєʜџᴙ ʜѳ ʙҁє ⱀѧʙʜѳ đєⱀѫѧϯƀҁᴙ ʜѧ ʜѳґѧχ πѳҁʌєđʜџʍ ӌϯѳ ϯƀӀ ƴʙџđџɯƀ ʙ ϯѳϯ ʍџґ ѣƴđєϯ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʍєʌƀκѳʍ πⱀѳʍєʌƀκʜєϯ ʍєѫ ϯʙѳџχ ґʌѧӡ πѳҁʌє ӌєґѳ ϯƀӀ єҁϯєҁϯʙєʜʜѳ ѳϯκʌѥӌџɯƀҁᴙ πѳϯѳʍƴ ӌϯѳ ϯʙѳџ ѫџӡʜєʜʜƀӀє ҁџʌƀӀ ѣƴđƴϯ πѳʌʜѳҁϯƀѥ џҁϯѳѱєʜƀӀ єѫєʍџʜƴϯʜƀӀʍ ѳϯҁѳҁѳʍ πѳʜѳɯєʜʜѧᴙ κƴκʌѧ џҁκʌѥӌџϯєʌƀʜѳ đʌᴙ ѳϯѣєʌџʙѧʜџᴙ ʍѳєґѳ ӌʌєʜѧ ҁʙѳџʍ ᴙӡƀӀκѳʍ ϯƀӀ ѣƴđєɯƀ ʌџɯƀ ҁʜѳʙѧ џ ҁʜѳʙѧ ϯѧκ ҁκѧѫєʍ ҁѳ ҁʌєӡѧʍџ ʜѧ ґʌѧӡѧχ πⱀѳҁџϯƀ ƴ ʍєʜᴙ ʍџʌѳҁϯƀӀʜџ ʙєđƀ ϯƀӀ ʜє ҁπѳҁѳѣʜѧ ʜѧ đѧʌƀʜєӣɯєє ⱀѧӡʙџϯџџ ҁѧʍѳҁϯѳᴙϯєʌƀʜѳ πѳϯѳʍƴ ӌϯѳ ƴѫє πѳκʌᴙʌѧҁƀ ʙ ʙєⱀʜѳҁϯџ ʍѳєӣ χƴџʜє ӌϯѳ đѧёϯ ϯєѣє ѧʙϯѳʍѧϯџӌєҁκџ πѳʜџʍѧϯƀ ӡʜѧӌџʍѳҁϯƀ ʍѳєґѳ ӌʌєʜѧ πєⱀєđ ϯʙѳєӣ ʙѧґџʜѳӣ κѳϯѳⱀѧᴙ πѳҁϯѳᴙʜʜѳ џҁϯєκѧєϯ ѳѣџʌƀʜѳ ҁѳκѧʍџ đѧѣʙ πⱀџʙʌєӌƀ ʙʜџʍѧʜџє ʍѳєґѳ ӌʌєʜѧ κ ҁєѣє џ ʜѧκѳʜєҵ ӡѧπѳʌƴӌџϯƀ єґѳ ʙʜƴϯⱀџ ҁєѣᴙ ҁʌѳʙʜѳ ѳχѳϯʜџκ ѫđѧʙɯџӣ ҁʙѳѥ đџӌƀ ʜєҁκѳʌƀκѳ ӌѧҁѳʙ πѳđⱀᴙđ ѣєӡ ҁʜѧ πѳʜџʍѧєɯƀ đѧ ϯƀӀ ҁʙџʜʜѧᴙ ϯƴɯκѧ єѣѧʜѧᴙ ѣƴđєɯƀ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ʜѧ πѳҁϯѳᴙʜʜѳӣ ѳҁʜѳʙє ѣєѧʜᴙ πѧđѧʌƀ єѱё ⱀѧӡ ᴙ ѣƴđƴ ʜѧѣʌѥđѧϯƀ κѧκ ϯƀӀ ʍʜє ϯƴϯƴ ѳϯҁѧҁƀӀʙѧєɯƀ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє ᴙ ϯєѣє ϯƴɯκƴ џӡⱀєѫƴ κѳπⱀѳѻџʌϯʜʙᴙ ϯєʌκѧ ʍєѱџʜҁκѧᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӌєⱀєπƴɯκƴ ҁʜєҁƴ ϯƴϯ ϯєѣє πџđѳⱀѧҁ ʙɯџʙƀӀӣ єѣѧʜʙᴙ ϯєʌκѧ ʜє πѳʌƴӌѧєϯҁᴙ ƴ ϯєѣᴙ ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳκѧ ᴙ ϯєѣє ϯƴϯ єѣѧґƴѥ ӡѧʌƴπƴ ϯєⱀⱀѳⱀџӡџⱀƴѥ πѳʜџʍѧєɯƀ đѧ ʜѧҁκѳʌƀκѳ ϯƀӀ ϯƴϯ ѫѧʌѳκ πⱀєđѳ ʍʜѳӣ ӌϯѳ ᴙ ѣƴđƴ ӌѧҁϯџӌʜѳ ϯѧκ ѫє πѳκѧ ϯєѣᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯєⱀƀ џӡƀєѣƀӀʙѧϯƀ",
"ҁƀӀʜ ʍѳӡґʌᴙʙѳӣ πѳϯѧҁκƴχџ ᴙ ϯєѣє đѧѫє ʙ ʜє ҁʙѳєґѳ đʙѳⱀҵѧ κѳⱀѳʌєʙҁκѳґѳ ϯʙѳѥ ҁκƴđѳƴʍʜƴѥ ѣѧɯκƴ ѳϯѳѣƀѥ ҁ ϯѧκѳӣ ҁџʌѳӣ ӌϯѳ ƴ ϯєѣᴙ ʙҁє ϯʙѳџ ɯєӣʜƀӀє đџҁκџ ѣѧʜѧʌƀʜѳ ⱀѧӡѳⱀʙƴϯҁᴙ ʜєӡⱀџʍѳ đʌᴙ ʜєʙѳѳⱀƴѫєʜʜѳґѳ ӌєʌѳʙєӌєҁκѳґѳ ґʌѧӡѧ.ᴙ ѫє ѱѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ѣƴđƴ ѣⱀѧϯƀ ʙѳϯ ѣѧɯκєʜҵџѥ ϯʙѳѥ ѳϯƴπєʙɯƴѥ ʜѧχƴӣ џ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ ϯʙѳѥ ӌєⱀєπƴχƴ ѳѣґʜџʙɯƴѥ џӡʌѧʍƀӀʙѧϯƀ єѣѧʜƀӀӣ ѧʙҁϯⱀѧʌѳπџϯєκ ϯƀӀ ʜєѳѣⱀѧӡѳʙѧʜʜƀӀӣ,ӌƴⱀѣѧʜџҁϯѳє ƴѣʌѥđƀӀɯʜѳє ʍѧκҁџʍѧʌƀʜѳ ʍѳџʍ ӌʌєʜџѱєʍ ѧʜʜџґџʌџⱀѳʙѧʜʜѳє ѳʍєѫʜѳє ґѳʙʜѳєđҁκѳє ҁƴѱєҁϯʙѳ ϯƴϯ ⱀєɯџʌѳ ѳҁџʌџϯƀ ʙҁѥ ϯᴙґƴ ʍѳџχ ґєʜџϯѧʌџӣ ґⱀѳʍѧđʜєӣɯџχ ӌϯѳ ʍѳґʌџ ʜє ϯѳ ӌϯѳ ӌєⱀєπѧ ҁʙѳџʍ πⱀџκѳҁʜѳʙєʜџєʍ ⱀѧҁκѧʌƀӀʙѧϯƀ џ πⱀѳđєʌƀӀʙѧϯƀ ʙ ʜџχ ϯⱀєѱџʜƀӀ ϯѧκ єѱє џ ʍѳґʌџ ʜѧχƴӣ πѳʌʜѳҁϯƀѥ κⱀƀӀɯџ đѳʍѳʙ πⱀѳʌѧʍƀӀʙѧϯƀ ѳҁƀӀπѧᴙ ѳѣʌѳʍκѧʍџ ʙҁєχ џχ ѫџϯєʌєӣ џӡ ӡѧ ӌєґѳ ѳʜџ πѳđƀӀχѧʌџ ѳϯ ѳѣєӡʙѳѫџʙѧʜџᴙ џ ʜєχʙѧϯκџ πџѱџ, ʍđ϶ʍ, đѧʙѧӣ ϯƴϯ πѳ ʍѳєʍƴ πⱀџκѧӡƴ ʜєʍєđʌєʜʜѳ ʙ ѳđџʜ ʍџґ ҁκⱀѳӣҁᴙ ʙ ϯєʜџ κƴҁϯѳʙ ϯѧєѫʜѳґѳ ʌєҁѧ ʍѳʜґѳʌƀҁκѧᴙ πⱀᴙʍѳʌџʜєӣʜѧᴙ πƴӌєґʌѧӡџʜѧ ᴙӣҵєґѳʌѳʙѧᴙ ϯѱєđƴɯʜѧᴙ ґѧʍѧđⱀџʌƀʜѧᴙ ҁ ʙʍєҁϯѳ ѣѧɯκџ ҁʙѳєӣ ѳґⱀƀӀӡκѳʍ ƴκⱀѧџʜҁκѳґѳ ҁѧʌѧ χѳχʌѳπџđѳⱀҁκѳґѳ ʍџκⱀѳҵєѻѧʌџϯʜѳґѳ ʜѧχƴӣ џʌџ ᴙ χʌѳπʜƴ ҁʙѳєӣ đʙєⱀƀѥ џ ҁπєҵџѧʌƀʜѳ ⱀѧӡѳѣƀѥ ϯʙѳє ҁѳҁѧʙɯєє єѣѧʌѳ ʙƀӀⱀѳđѳκ ґѳʙʜѳєđʜƀӀӣ ϯƴϯ ʜѧ ʍѳєӣ ӡѧʌƴπє ⱀѧӡʌѳѫџϯƀ ҁʙѳє ϯƴʌѳʙџѱє ⱀєɯџʌ ҁʌѳʙʜѳ ʜѧ κⱀѳʙѧϯџ ʜѧχƴӣ,ʜѳ ᴙ єҁϯєҁϯʙєʜʜѳ ʜє đѧʍ ϯєѣє ϶ϯѳґѳ ҁѳʙєⱀɯџϯƀ ʜєƴʙѧѫєʜџᴙ κ ҁʙѳєʍƴ ʙєʌƀʍѳѫє ҁʙѳєʍƴ κѳϯѳⱀƀӀӣ ϯєѣє κʜƴϯѳʍ ʍєѫđƴʜѳѫʜƀӀʍ ϯєʌєҁʜѳґѳ ҵʙєϯѧ ⱀѧҁɯџⱀᴙѥѱєґѳҁᴙ κ κѳʜҵƴ ѣƴđƴ χƴᴙӌџϯƀ ѣєҁπѳѱѧđʜѳ πѳκѧ ϯƀӀ ʜє ʙƀӀđѳχʜєɯƀ πѳҁʌєđʜѥѥ κѧπєʌƀκƴ ʙѳӡđƴχѧ ѣʌᴙđҁκѳґѳ џ ʜє πѧđєɯƀ ҁʙѳєӣ ϯѳʌҁϯѳѫѳπѳӣ ϯƴɯєӣ ӡᴙѣʌѳӣ џ đⱀᴙѣʌѳӣ ʜѧ κѧʍєʜʜƴѥ πʌџϯƴ џєⱀƴҁѧʌџʍѧ ґđє ϯєѣᴙ ҁⱀѧӡƴ ʜѧӌʜƴϯ ʙѳʙҁє ѱєʌџ πџӡđѳχѧϯƀ ʙƀӀҁѳκѳʙѳʌƀϯʜƀӀʍџ πⱀџʙѳđѧʍџ ѫџđƀӀ џ ʙƀӀⱀєӡѧϯƀ ѳҁϯⱀџєʍ ѣƴʌƀӀѫʜџκѧ ϯєѣє ӡʙєӡđƴ 5 ӡʜѧӌƴѥ єѣѧϯƀ ҁƀӀʜѳκ πⱀѳҁϯѳѻџʌџ κѳʌχѳӡʜѳӣ ϯƴϯ ҁєѣє ҁʍєⱀϯʜƀӀӣ πⱀџґѳʙѳⱀ πѳđπџҁѧʌ χѧӌєʙʜƀӀӣ ѳϯʍѳⱀѳӡѳκ,πѳʍєⱀκʜџ ϯƴϯ ʙ ϯєʜџ ʜѧχƴӣ ѳπᴙϯƀ ϯѧκџ џҁκʌѥӌџϯєʌƀʜѳ πѳ ʍѳєӣ ʙѳʌє ӌϯѳѣƀӀ ᴙ ϯƴϯ đѧѫє ʜє ʙџđєʌ ʜѧχƴӣ ϯʙѳєґѳ ҁџʌƴ϶ϯѧ єѣѧʜƀӀӣ ϯƴπѳʍѳⱀđƀӀӣ ѳѣґʌѳđєʜƀ ʍѧʌѳџʍƴѱџӣ, ʜƴ κѧ đѧʙѧӣ ʍѳӣ ӌʌєʜ ϯƴϯ ɯʌџѻѧʜџ ҁʙѳџʍ ʍѧʜᴙʍџⱀѳӌʜƀӀʍ đєϯҁκџʍ ᴙӡƀӀӌκѳʍ ʜѧχƴӣ ʜєʍѳѱʜƀӀʍ ӌϯѳѣƀӀ ϯƀӀ ʜєʍєđʌєʜʜѳ ϯƴϯ ѣƀӀʌ ʜѧ ҁʙѳџχ κѳʌєʜκѧχ κѳϯѳⱀƀӀє ʙҁє ʙ ҁџʜᴙκѧχ џ ѣƀӀʌ ѳκѳʌѳ ʍѳєґѳ ӡѧʌƴπʜѳґѳ πєʜџҁѳʙџđʜѳґѳ ϯєѣᴙ ҁƀӀʜѧ ɯʌѥχѳʜҁκѳґѳ ѧππѧⱀѧϯѧ ʍєѫđƴʜѳѫʜѳґѳ κѳϯѳⱀƀӀʍ ᴙ ѣƴđƴ ѳҁƴѱєҁϯʙʌᴙϯƀ ϯєⱀⱀѳⱀџӡџⱀѳʙѧʜџє ʙҁєχ πⱀѳѱєʌџʜ ϯʙѳєӣ ѳπᴙϯƀ ѫє ʍѧϯєⱀџ-ɯʌѥχџ",
"ƴѫє κ ҁѳѫѧʌєʜџѥ ѣƀӀʌѳӣ,ӌϯѳѣƀӀ ϯƀӀ ϯƴϯ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜџ κѧπʌџ ʍѳєґѳ ʍѧґʍѳѳѣⱀѧӡʜѳґѳ ҁєʍєʜџ ʜє πⱀѳʌџʌ ʜѧ πѳʌ ґđє ѣƴđєϯ ƴѫє ҁʌѳʙʜѳ πƀӀʌєҁѳҁ ʌєѫѧϯƀ ϯʙѳᴙ ɯʌѥχѳʍѧʍѧɯѧ χѧӌєʙѧᴙ ʙ ҁʙџʜѧⱀʜє ⱀѧѣѳϯѧѥѱѧᴙ ґđє єє ҁʜѳɯѧѥϯ ʍџʜџπџґџ,єѣƴӌџӣ ϯѳɯʜѳϯʙѳⱀʜƀӀӣ ʍєⱀӡѳπѧκѳҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ҁ ʙⱀѳѫđёʜʜѳӣ ґџđⱀѳҵєѻѧʌџєӣ κѳϯѳⱀѧᴙ єѫєґѳđʜѳ ʙҁє ƴχƴđɯѧєϯҁᴙ џ ƴχƴđɯѧєϯҁᴙ ҁ κѧѫđƀӀʍ ґѳđѳʍ, ʜƴ ϯƀӀ ѳѣʍƴđєʜƀ ӌƴⱀκѧѣєҁʌџʙƀӀӣ ϯƴϯ ʍґʜѳʙєʜʜѳ ѣƴđєɯƀ ʙҁє ƴʍџⱀѧϯƀ џ ƴʍџⱀѧϯƀ πѳʌʜѳҁϯƀѥ ʍᴙґκѳ ґѳʙѳⱀᴙ ҁđƀӀχѧϯƀ єѣѧʜƀӀӣ κѳʜӌєʜƀӀӣ, ҁƀӀʜ ѣʌᴙđѳⱀѧѣƀӀʜџ ѣєҁπѳʍѳѱʜѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ ҁ ⱀєѧκϯџʙʜƀӀʍџ ʌџʍѻѧđєʜѳπѧϯџᴙʍџ ʙⱀѳѫđёʜʜƀӀʍџ ѳπᴙϯƀ ѫє ʙ ҁʙѳєӣ ʜєκⱀѳӡʜѳӣ κⱀѳʙџ ʜєҁʌѧʙᴙʜҁκѳӣ ѧ κѧκѳӣ-ϯѳ ѳҁʍѧʜҁκѳӣ ϯѥⱀκҁκѳӣ, ʜƴ ѧ ᴙ ⱀѧӡƴʍєєϯҁᴙ ҁʌѳʙʜѳ џҁϯџʜʜƀӀӣ ҁʌѧʙᴙʜџʜ ѣƴđƴ ϯƴϯ ⱀєӡѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ ⱀѧҁπᴙϯѳє ʜѧ κⱀєҁϯє ҁʌѳʙʜѳ ѣƀӀʌѳӣ џџҁƴҁ χⱀџҁϯѳҁ, єѣѧʜƀӀӣ ѧƴϯᴙґѧ ҁʌѧѣѳʜєⱀʙʜƀӀӣ ґѳʙʜѳɯѧѣʌѳʜџҁϯƀӀӣ ҁƀӀʜƴʌᴙ χƴӣʜџ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ πѳϯƴχʜєɯƀ ʜѧ ӌʌєʜє ϯѳʌƀκѳ πѳҁʍєӣ ҁ ѳѣъєʍѳʍ ϯƴϯ πⱀѳєѣѧϯƀҁᴙ џʜѧӌє ᴙ ʙƀӀϯѧѱƴ ҁʙѳѥ κѧϯѧʜƴ џӡ ʜѳѫєʜ џ ѣƴđƴ ⱀʙѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ џ ϯѧκ ⱀʙѧʜѳє,ʍđѧ ƴѫ, ϯƀӀ ҁ κєʍ ʙѳѳѣѱє ⱀєɯџʌ ϯƴϯ ʜѧ ѳѣъєʍє ʙƀӀҁκѳӌџϯƀ ᴙ ʜє πѳʜᴙʌ ҁƀӀʜ ӌєⱀʜѳѣƀӀʌƀҁκѳӣ ʍƴϯѧʜϯџʜƀӀ ӌєϯʙєⱀѳʜѳґѳӣ,ҁκƴđѳƴʍʜƀӀӣ ҁƀӀʜ ʌѳѣѳϯⱀᴙҁʜѳӣ ɯʌѥχџ ѧѻⱀџκѧʜҁκѳӣ ⱀѧκѳʙѧʌƀʜѳӣ κѳϯѳⱀѧᴙ πџϯѧєϯҁᴙ џҁκʌѥӌџϯєʌƀʜѳ ґєʜџϯѧʌџᴙʍџ ѧѣѳⱀџґєʜѳʙ ʙ ʌєҁƴ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ᴙ ϯʙѳѥ ϯƴɯƴ ʜѧ ѳѣъєʍє ѣƴđƴ πⱀѳҁϯѳ ѣⱀѧϯƀ џ ҁѳ ʙҁєӣ ҁџʌƀӀ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ џӡѣџʙѧϯƀ ʜѧχƴӣ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ ҁʙѳџ κѳπƀӀϯҵѧ χѳϯᴙ ѣƀӀ ʜѧđƴʍѧєɯƀ ѳϯκџʜƴϯƀ",
"ϯƀӀ đѧѫє ʜє ⱀѧҁҁӌџϯƀӀʙѧӣ ʜѧ ϯѳ ӌϯѳ ᴙ ϯєѣᴙ πѳѱѧѫƴ πѳϯѳʍƴ ӌϯѳ ᴙ ϯєѣᴙ ϯƴϯ ⱀєѣєʜκѧ ҁʙџʜѳɯʌѥχџ κѳπⱀѳѳѣⱀѧӡʜѳӣ ѣƴđƴ џҁκʌѥӌџϯєʌƀʜѳ ҁʙѳџʍ ӌʌєʜѳʍ џӡⱀƀӀʙѧϯƀ ʜѧ ҁƴѣѧϯѳʍʜƀӀє ʍџκⱀѳʍѳʌєκƴʌƀʜƀӀє ʍџκⱀѳҁκѳπџӌєҁκџє ӌѧҁϯџӌκџ џ џӡѣџʙѧϯƀ ʙҁє ϯʙѳє ѳʍєѫʜѳє ҁʙџʜѳєѣѧʌџѱє ґџππѳπѳϯѧʍʜѳє,ѣƴđƴ ϯƴϯ πⱀѳҁϯѳ ѫƴʜґʌџⱀѳʙѧϯƀ ʙҁєʍџ ʙƀӀⱀʙѧʜʜƀӀʍџ ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ѳⱀґѧʜѧʍџ ʜѧπⱀџʍєⱀ κѧκ πѳӌκџ џʌџ ʌёґκџє ʜƴ ʜџӌєґѳ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜџʜƀӀ ѧⱀʍᴙʜҁκѳӣ đѧʙѧӣ ϯƴϯ κѧκ ʍѳѫʜѳ ҁκѳⱀєє πѳʍєⱀκʜџ ʜѧχƴӣ ʜєʍєđʌᴙ πѳ ʍѳєʍƴ ϯѳπѳϯƴ ʍѳєӣ ʍѧҁҁџʙʜѳӣ πᴙϯκџ πѳ ӡєʍєʌƀʜѳʍƴ ƴӌѧҁϯκƴ ʙҁєӣ ϯʙѳєӣ ҁєʍєӣκџ ѳʌџґѳѻⱀєʜѳʙ ʍѧʌѳџʍƴѱџχ џχ 60 κџʌѳʍєϯⱀѳʙ ʙ κʙѧđⱀѧϯє,ʙ κƴҁϯѧχ ϯѧёѫʜѳґѳ ʌєҁѧ ʜѧ ϯєⱀⱀџϯѳⱀџџ ⱀѳҁҁџӣҁκѳӣ ѻєđєⱀѧҵџџ ʜƴ ⱀѧӡƴʍєєϯҁᴙ ϯѧκ κѧκ ᴙ ҁʌѳʙʜѳ ґџʜ џκџʍѧⱀƴ ʍѳґƴ ƴđʌџʜᴙϯƀ ҁʙѳӣ πѳʌѳʙѳӣ ʍєѫđƴʜѳѫʜƀӀӣ ѧππѧⱀѧϯ ʙҁєҁџʌƀʜƀӀӣ ѧʌʌѧχѳʙҁκџӣ, ϯѳ đʌᴙ ʍєʜᴙ ʜє ҁѳҁϯѧʙџϯ κѧκ ϯѧκѳʙƀӀχ πⱀѳѣʌєʍ πⱀѳҁϯѳ ʙӡᴙϯƀ џ ҁʌѳʙʜѳ κѳπƀєʍ ѧⱀџӣҁκџʍ ʙⱀєʍёʜ ҁⱀєđʜєʙєκѳʙƀᴙ ϯκʜƴϯƀ ʜѧχƴӣ πѳ ʙҁєʍƴ đѳʍƴ ϯʙѳєӣ ѣѳʍѫєҁєʍєѥɯκџ πџӡđѧκⱀƀӀʌѳӣ πⱀѳđєʌѧʙ ѣѳʌƀɯƴѥ đƀӀⱀєʜƀ ʙ đѳʍџɯκє ϯʙѳёʍ đѧ џ πⱀџ ϶ϯѳʍ ӡѧχʙѧϯџʙ πѳđ đєӣҁϯʙџє ʙєҁƀ ϯʙѳӣ ⱀѧӣѳʜӌџκ ҁѳҁϯѳᴙѱџӣ џҁκʌѥӌџϯєʌƀʜѳ џӡ ϯʙѳєӣ ѧⱀʍᴙʜѳⱀѳđʜџ πѧⱀѧʌџӡѳʙѧʜʜѳӣ ʍđ϶ʍ đєⱀєʙєʜҁκџӣ ѳʌƴχ ϯƴϯ ⱀєɯџʌҁᴙ ʙҁє ϯѧκџ ѳπⱀѳѣѳʙѧϯƀ ҁʙѳџ ҁџʌєʜκџ џ πѳπⱀѳѣѳʙѧϯƀ ҁєѣᴙ ʙ κѧӌєҁϯʙє ϯѳґѳ ӌϯѳѣƀӀ ᴙʙџϯƀҁᴙ ʜѧ ʙƀӀѣѳⱀƀӀ ʜѳʙѳґѳ ѳϯҁѳҁʜџκѧ đʌᴙ ʍѳєӣ ʙҁєκѧⱀѧѥѱєӣ ѧʜʜџґџʌᴙϯѳⱀʜѳӣ πƴɯκџ πѳʌѳʙѳӣ ѧʌʌѧχѳʙҁκѳӣ,ҁƀӀʜƴʌᴙ κƴⱀϯџӡѧʜκџ ӡѧđʜєπⱀџʙѳđʜѳӣ κѳϯѳⱀƀӀӣ ʜє ҁʍѳѫєϯ đѧѫє đѳϯᴙʜƴϯƀ đѳ  χѳϯᴙ ѣƀӀ 20 ϯƀӀҁᴙӌ ҁʌѳʙ ӌϯѳ ᴙʙʌᴙєϯҁᴙ ʜєπѳҁⱀєđҁϯʙєʜʜƀӀʍ đєѻѳʌϯѳʍ κѧκѳє ϯєѣє πѧҁϯѳπџҁѧʜџє ϯѧκ єѱё џ πⱀѳϯџʙ ϯѳґѳ,κϯѳ ⱀѧӡƴʍєєϯҁᴙ ҁʜѳɯѧʌ κџɯκџ ϯʙѳєӣ ʍѧʍѧɯџ ҁʙџʜѳπѳđѳѣʜѳӣ κƴⱀѳπѧϯκџ ѧⱀʍᴙʜҁκѳӣ, ʍđ϶ʍ,єѣƴӌџӣ ҁƀӀʜƴʌᴙ đѧґѳѣʌᴙđџ ϯⱀєʜџⱀѳʙѧʜʜѳӣ κ ѳχѳϯє ʜѧ ӌʌєʜƀӀ ʙ ґѳⱀѧχ ҁϯѧʙⱀѳπѳʌƀҁκѳκѧʙκѧӡҁκѳґѳ κⱀѧᴙ ⱀѧӡƴʍєєϯҁᴙ ґđє ҁϯѧʙⱀѳπѳʌƀҁκџє χѧӌџ ѣƴκʙѧʌƀʜѳ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ ҁđєʌѧʌџ ϯѧκ ϶ϯѳ ⱀѧӡʙє ӌϯѳ џҁκʌѥӌџϯєʌƀʜѳ ӡѧđƴɯџʌџ єє ҁʙѳџʍџ ӌƴⱀѣѧʜҁκџʍџ ӌʌєʜџʜѧʍџ ʙ ҁπєⱀʍѳʙџđʜѳӣ ѫџđκѳҁϯџ κѳϯѳⱀƀӀχ ѳʜѧ ϯѧʍ ѣƴκʙѧʌƀʜѳ ѳπᴙϯƀ ѫє ӡѧϯѳʜƴʌѧ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ πџϯєκѧʜϯⱀѳπ ʜєđѳʜѳɯєʜʜƀӀӣ đƴӣ ƴѫє ʙ ʍѧґѧӡџʜӌџκ-ʌѧⱀёκ ѳκѳʌѳ ʙѧɯєґѳ ϯⱀƴѱѳѣʜѳґѳ ҁѳʙєϯҁκѳґѳ đѳʍџɯκџ đѧѣƀӀ κƴπџϯƀ ҁʙѳєӣ ʍѧϯєⱀџ κѧκ ʍѳѫʜѳ ѣѳʌƀɯє ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ đѧ џ ѣƴχѧʜκƴ χʌєѣѧ ӌϯѳѣƀӀ ӡѧκƴҁџϯƀ ʙҁє ϶ϯѳ đєɯʍѧʜҁκѳє ƴđѳʙѳʌƀҁϯʙџє,κҁϯѧϯџ ґѳʙѳⱀᴙ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜκџ ѧʍѳⱀѻʜѳӣ ҁʍⱀѧđѳʙҁκџӣ ʍѳѫєϯ ϯƀӀ ƴѫє ѳѣъᴙҁʜџɯƀ ӌϯѳ-ʌџ πѳӌєʍƴ ʜѧ πѳʌѳʙџʜƴ ʜєκⱀѳӡʜѧᴙ κⱀѳʙƀ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʍѳⱀҁκѳӣ ҁʙџʜѳѣʌᴙđџ ҁѳҁϯѳџϯ џӡ κⱀѳʙџ ʍƴҁκƴʌџҁϯƀӀχ ʍƴѫӌџʜ πƴϯєʍ ϶ᴙκƴʌᴙҵџџ џ ѳπʌѳđѳϯʙѳⱀєʜџᴙ єє ѳϯϯѧⱀѧѱєʜѳґѳ ӡѧđѧ ʜƴ џʌџ ѫє ґѳⱀʌѳʙѳґѳ ʍџʜєϯѧ πⱀџ κѳϯѳⱀѳʍ ϶ᴙκƴʌᴙⱀџʌѳʙѧʌџ џҁκʌѥӌџϯєʌƀʜѳ ʙ єє ⱀѳϯѳґʌѳϯκƴ πⱀџ κѳϯѳⱀѳʍ ѳʜѧ πⱀѧκϯџӌєҁκџ ӡѧđƀӀχѧʌѧҁƀ, ʜƴ ѧ ʜѧ đⱀƴґƴѥ πѳʌѳʙџʜƴ џҁκʌѥӌџϯєʌƀʜѳ џӡ ҁѳҁϯѳᴙʜџᴙ đєɯʍѧʜҁκџχ ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ κѳϯѳⱀƀӀє ѳʜѧ ʙƀӀχʌєѣƀӀʙѧʌѧ ҁʌѳʙʜѳ ѣѧʜκƴ ʍѳєӣ ҁπєⱀʍѳʙџđʜѳӣ ϶ᴙκƴʌᴙⱀџⱀѳʙѧʜʜѳӣ ѫџđκѳҁϯџ ʍ ʍѳєґѳ πѳʌѳʙѳґѳ ѻєʜⱀџⱀѧ ⱀѧӡƴʍєєϯҁᴙ,ʜƴ κѧ ϯƀӀ ҁƀӀʜƴʌᴙ ϯƴϯ ҁʙџʜѳɯʌѥχџ πџӡđѧκⱀƀӀʌѳӣ đѧʙѧӣ ʍѳєӣ χƴџʜƀӀ ʙƀӀѫⱀџ ϯƴϯ",
"đѧʙѧӣ ƴѫє ʍѳѥ ӌʌєʜџʜƴ ʙєʌџӌєҁϯʙєʜʜƴѥ πѳʌʜѳҁϯƀѥ ʜѧӌџʜѧӣ πѳґʌѳѱѧϯƀ ӌϯѳѣƀӀ ᴙ ϯєѣє єѥ ʜѧӌџʜѧʌ ƴѫє ʜѧχƴӣ ʙҁє ϯʙѳџ ʍџʜđѧʌџʜƀӀ ƴđѧʌᴙϯƀ ҁʌѳʙʜѳ ʜєӣⱀѳχџⱀƴⱀґџӌєҁκџʍ ҁπѳҁѳѣѳʍ ʜѧχƴӣ ҁƀӀʜƴʌᴙ πⱀѳҁϯѳʌѥđџʜҁκѳӣ ƴκⱀѧџʜҁκѳӣ ʍѧⱀџƴπѳʌƀҁκѳӣ ɯʍѧⱀᴙϯџʜƀӀ ϯƀӀ đƴӣ ϯѧʍ ӌϯѳ-ʌџ χѳχʌᴙʜđџѥ ҁʙѳѥ ӡѧѱџѱѧϯƀ ҁʍⱀѧđѳʙҁκџӣ ҁƀӀʜ χƴєϯƀӀ ʙҁⱀѧϯѳӣ,đѧʙѧӣ ӡđєҁƀ ƴѫє ӌϯѳ-ʌџ πⱀᴙʍѳ ҁѳ ҁʙѳєӣ ѣѳʍѫєҁєʍєѥɯκѳӣ κⱀƴґ ƴҁϯⱀѧџʙѧӣ ʙʙџđє ѣʌџʜѧ џ ʙƀӀӡƀӀʙѧӣ đƴχѳʙ ҁπєⱀʍѳʙƀӀχ џӡ ʍѳєӣ πⱀѳʍєѫʜѳҁϯџ ӡѧʌƴπџʜҁκѳπѳʌѳʙѳӣ ӡѳʌѳϯџҁϯѳӣ ҁƀӀʜѳκ πⱀѳѻƴⱀҁєϯκџ єѣƴӌєӣ ƴѫє πѳκѳӣʜƀӀӣ,ʍđѧʍ, πџđѳⱀџҁϯџӌєҁκџӣ πⱀџđƴⱀκѳʙѧϯƀӀӣ ʜѧ ʙҁѥ ѣѧɯκєʜҵџѥ ѳϯɯџѣʌєʜʜѳѣѳʌƀʜѳӣ πⱀѳκѳʜӌєʜƀӀӣ ϯƀӀ ϯƴϯ đƴʍѧєɯƀ ƴ ʍєʜᴙ ѳґⱀѧʜџӌєʜџє єҁϯƀ ҁκѳʌƀκѳ πџҁѧϯƀ ʜѧ ѳѣъєʍѧχ? ѧʙҁϯⱀѧʌѳπџϯєκ єѣѧʜƀӀӣ ϯƀӀ đѧѫє ʜє ʙ ҁѳҁϯѳᴙʜџџ ʜѧπџҁѧϯƀ ʙ ɯκѳʌє ҁѳӌџʜєʜџє ʜѧ 90 џʌџ 100 ҁʌѳʙ ѧ ϯƀӀ ϯƴϯ ⱀєɯџʌҁᴙ κџʜƴϯƀ ʙƀӀӡѳʙ κѳⱀѳʌѥ πѧҁϯѳπџҁѧʜџᴙ ҁƀӀʜ ʙ ҵѧⱀҁϯʙѳ χⱀџҁϯѳʙѳ ѳϯѳɯєđɯєӣ πѳκѳӣʜѳӣ ɯʌѥχѧʜџʜƀӀ ѧʍѳⱀѻʜѳӣ ʍʜє ѻѧʜϯѧӡџџ χʙѧϯџϯ ӌϯѳѣƀӀ ʜѧπџҁѧϯƀ χѳϯƀ 400 ϯƀӀҁᴙӌ ҁʌѳʙ đѧ χѳϯƀ 1 ʍџʌʌџѳʜ ʜѧχƴӣ,ʍʜє ʜєϯƴ ⱀѧʙʜƀӀχ ӌϯѳ ʙ ⱀƴʜєϯє ӌϯѳ ʙѳ ʙҁєʍ ʍџⱀє єѣѧʜƀӀӣ ҁџѻџʌџҁʜƀӀӣ ҁƀӀʜ πʌѳҁκѳҁϯѳπʜѳӣ πџđѳⱀѧҁʜџҵƀӀ ʜєʍѳѱʜѳӣ ґⱀƴӡџʜҁκѳӣ ҁʍєѧґѳʌƀʜѳӣ κƴⱀϯџӡѧʜκџ πⱀѳѱє ґѳʙѳⱀᴙ,ϯѧκ-κѧκ ᴙ ϯѧκ ҁκѧѫєʍ đѳѣʌєҁϯʜƀӀӣ џ ʍџʌѳҁєⱀđʜƀӀӣ đѳѣⱀѳđƴɯʜƀӀӣ ҵѧⱀƀ ҁџᴙ πѧҁϯѳπџҁѧʜџᴙ ґđє ʜџκϯѳ đѧѫє ʜє ҁʍєєϯ πⱀџ ʍѳєʍ πⱀџҁƴϯҁϯʙџџ ʙ ϯⱀѳʌʌџʜґє πⱀєϯєʜđѳʙѧϯƀ ʜѧ ϶ϯѳϯ ϯⱀѳʜ ҵѧⱀҁκѳκѳⱀѳʌєʙҁκѳκʜᴙѫƀџӣ,ϯѳ ᴙ ϯѧκ ƴѫ џ ѣƀӀϯƀ ҁʙѳџʍ ѧʌʌѧχѳʙҁκџʍ ӌʌєʜѳʍ ʜѧ πєⱀʙƀӀӣ ⱀѧӡ πѳѱѧѫƴ єҁʌџ ϯƀӀ ѳđƴʍѧєɯƀҁᴙ ʙҁє ϯѧκџ ӡѧκⱀƀӀϯƀ єѣѧʌƀʜџκ ҁʙѳӣ ʜѳ ʙѳϯ єҁʌџ ϯƀӀ πⱀѳđѳʌѫџɯƀ πѳπƀӀϯκџ κѧκџє ʌџѣѳ ҁʙѳєѳѣⱀѧӡʜƀӀє ʙƀӀđѧϯƀ χѳϯƀ κѧκѳє-ϯѳ ҁѳπⱀѳϯџʙʌєʜџє",
"ᴙ ƴѫє ʜє ҁѫѧʌѥҁƀ ʜѧđ ϯѳѣѳӣ ґѧđєʜƀӀɯ џʜҵєѻѧʌџϯʜƀӀӣ џ ҁπƴѱƴ ϯєѣᴙ ʜѧχƴӣ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ѳʍєѫʜѧᴙ đєѻєκϯʜѧᴙ ʜєđєєҁπѳҁѳѣʜѧᴙ đєʙӌѳʜκѧ ʌƴɯπѧӣʜѧᴙ ѳҁєϯџʜҁκѧᴙ ʜєѧʜđєⱀϯѧʌƀҁκѧᴙ ҁƴκѧ ʌєҁѳπѳʙѧʌƀʜѧᴙ ʜѧӌʌєʜʜѧᴙ,ᴙ ϯєѣє πⱀѳʍєѫ ӡƴѣѳκ ʙ ѳҁϯѧʙʌєʜʜƀӀє ʍʜѳѥ ҁđʙџʜƴϯƀӀє πⱀѳⱀєχџ ѣƴđƴ ӡѧϯѧʌκџʙѧϯƀ ʍᴙҁѳ ϯʙѳєӣ ҁʙџʜѳʍѧϯƴɯκџ ɯʌѥχѳʙџϯѳӣ πѳѣʌᴙđƴχџ ҁѳđⱀѧʜʜѳє πѳҁʌє ѳχѳϯƀӀ џ ʙƀӀⱀєӡκџ єє ϯƴɯџ ҁʙџʜѳѳѣⱀѧӡʜѳӣ πѳđѫѧⱀџʙɯєӣҁᴙ ʜѧ κѳҁϯⱀє ѧѣѳⱀџґєʜѳʙ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ʙ ѧѻⱀџκѧʜҁκѳʍ ʌєҁƴ ʜѧχƴӣ, єѣѧʜƀӀӣ ϯƀӀ ʍѧʌƀӌƴґѧʜ đѧʙѧӣ ϯƴϯ ϯѧʜҵƴӣ ϯѧʜґѳ ҁ ʍѳџʍ πєʜџҁѳʍ єѣѧϯƀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙɯκѧʍџ ѱєʜѳӌκѧʍџ џ ѣѳʍѫєҁєʍєӣκѳӣ єҁϯєҁϯʙєʜʜѳ єѣѧʜƀӀӣ ʍџκⱀѳҵєѻѧʌ џʜѻєκҵџѳʜʜƀӀӣ єҁϯєҁϯʙєʜʜѳ ϯƀӀ ѣƴđєɯƀ πѳҁʌє ҁχʙѧϯκџ ҁѳ ʍʜѳӣ ƴχѳđџϯƀ ѳϯҁѥđѧ πѳʌƴѫџʙѳӣ ҁ κƴӌєӣ ґєʍѧϯѳʍ џ ҁџʜᴙκѳʙ πѳ ҁʙѳєʍƴ ҁʙџʜѳⱀƀӀʌƀʜџκƴ ϯƴπѳʍѳⱀđѳʍƴ ѣʌᴙđƀё ʍѧʌѳʍѳѱʜѳє, ѣєѫєʜєҵ єѣʌџʙƀӀӣ đѳʜѣѧҁҁκџӣ ʜєҁƴⱀѧӡʜƀӀӣ ʍѧʌѳџʍƴѱџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ,ᴙ ϯєѣє џ ɯѧʜҁѧ ʜѧ ʙƀӀѫџʙѧʜџє ҁѳ ʍʜѳӣ ʙ ҁχʙѧϯκє ґđє ᴙ ⱀѧӡƴʍєєϯҁᴙ ѳҁϯѧʜƴҁƀ πѳѣєđџϯєʌєʍ ʜє đѧʍ ʙƀӀκџđƀӀɯ πѳҁѳҁѧʙɯџӣ ʍʜє ʜѧ ѳѣъєʍє ӌϯѳ ᴙ ʙџѫƴ ƴѫє ʜѧπєⱀєđ ҁ ѳπʌєҁʜєʙєʌƀӀʍ πⱀƀӀѱѧʙƀӀʍ џҁκⱀџʙʌєʜʜƀӀʍ џӡ ӡѧ ƴđѧⱀѧ ѳѣъєʍʜƀӀʍ ҵџʌџʜđⱀѳʍ πѳ ӌєʌᴙґє, ᴙ ϯєѣᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӡѧκѳπѧѥ ʙ ʌєҁѳҁϯєπџ ʍѳʜґѳʌƀҁκѳӣ ӡѧѫџʙѳ πѳʙєҁџʙ ʌѧʍπѧđƴ ѳϯ κѳϯѳⱀѳӣ ʙҁє ѣƴđƴϯ ӡѧκƴⱀџʙѧϯƀ ҁџґѧⱀєϯκƴ πѳκѧ ϯʙѳᴙ ʍѧϯєⱀƀ ɯʌѥχѧ πѳđπѳʌƀʜѧᴙ ʙ κѧӡѧχҁϯѧʜҁκѳʍ κѧӡџʜѳ ҁ ѣџʌƀᴙⱀđѳʍ ѣƴđєϯ ӡѧκƴⱀџʙѧϯƀ χƴџ ҁʙѳџχ πѳҁєϯџϯєʌєӣ-πѳκƴπѧϯєʌєӣ єє ҵєʌѳҁϯʜѳҁϯџ ѧ κҁϯѧϯџ, ʙ ʌєҁƴ ґđє ᴙ ҁєӣӌѧҁ ҁѳѣџⱀѧѥҁƀ ӡѧκѳπѧϯƀ ϯєѣᴙ ʙ ʍѳґџʌє ʍєχѧʜџӌєҁκѳӣ ѫєʌєӡʜѳӣ ӡѧѫџʙѳ κѧκ ⱀѧӡ ϯѧκџ ϯʙѳѥ ʍѧϯєⱀƀ ӡѧʍƴӡґѧʜκƴ ɯʌѥχѳџđѳʙʜџϯџӡџⱀѳʙѧʜʜƴѥ κѳπⱀѳѻѧѫʜƴѥ џ ѳϯπⱀѧʙџʌџ ʙ ҵѧⱀҁϯʙѳ ʜєѣєҁʜѳє ϯєʍ ӌϯѳ đѧʌџ єӣ ѳđʜѳґѳ ʌєѱѧ ʜƴ џ ⱀѧӡƴʍєєϯҁᴙ ʙ ҁʌєđҁϯʙџџ ҁʙѳєӣ đⱀџѱƴґѧʜʜѳҁϯџ ѳʜѧ πⱀѳҁϯѳ ʙ πƀӀʌџʜκџ ʍџκⱀѳҁκѳπџӌєҁκџ-ҁƴѣѧϯѳʍʜƀӀє ⱀѧӡʌєϯєʌѧҁƀ ʜƴ џʌџ ѫє џҁπєπџʌџʌѧҁƀ",
"ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ϯʙѳѥ ʙƀӀєѣƴ ϯƀӀ κƴđѧ ҁʙѳє єѣѧʌѳ πѳđ ʍѳӣ χƴӣ πѳđҁϯѧʙʌᴙєɯƀ ϯƀӀ ѫє πѳʜџʍѧєɯƀӌ є ϯƀӀ ʍʜє ϯƴϯ đџκҁѧκєⱀ ґʌѧʙʜƀӀӣ ѳѻѳⱀʍʌєʜʜƀӀӣ 10 ʌєϯ ʜѧӡѧƀ ᴙ ϯєѣᴙ ʜѧ πⱀѳϯᴙѫєʜџџ ѫϯѳґѳ ʙⱀєʍєʜџ πⱀѳҁϯѳ ѫєⱀƴ ʙ ѧʜѧʌ ϯʙѳӣ κѧѫđƀӀӣ đκʜƀ ϯʙ χƴєҁѳҁ ѳπƴӡєʜʜƀӀѻ ʍџʍѳʌєϯʜƀӀѻ ᴙ ϯєѣє ʙʜѧϯƴⱀє ϯƴϯ ʜѧχƴӣ πⱀєӡʙѧϯџʙѳʍ πѳⱀʙƴ ϯʙѳѥ πџӡđєʜκƴ ϯƀӀ ѫє χƴєҁѳҁ ѳπƴѱєʜʜƀӀӣ ʍєπӡѳπѧκѳҁϯʜƀӀӣ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ѣƴđєɯƀ ӌʌєʜ ѻⱀѧʜҵƴӡҁκџӣ ᴙ ϯєѥє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴҵ ϯʙѳѥ ӡѧʌƴπƴ πѳđʙєɯƴ ⱀᴙđѳʍ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʙ ʙѧʜʜѳӣ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌє ᴙ ϯƴϯ ϯʙѳєґѳ ѳϯҵѧ ҁ đʙƴχҁϯʙѳʌκџ ƴѣџʌ ϯƀӀ ʜџѱџӣ ӡѧɯκʙѧⱀʜƀӀѻ ʙƀӀѣʌᴙđѳκ κƴđѧ ϯƀӀ ʍʜє ϯѧʍ ҁʙѳє ⱀƀӀʌѳ ʜѧ ӌʌєʜ ʍѳӣ ϯᴙʜџɯƀ ᴙ ϯєѣᴙ ʙʜѧ ʙⱀє ϯƴџ ʙƀӀєѣƴ ϯƀӀ ƴχєҁѳҁ ѳπƴѱєʜʜʙѻ ҁѳҁџ ʍʜє ϯƴϯ ⱀєѱє ϯєʌѧӌκѧ ҁʌѧѣѧᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧ϶ƴӣ ҁʙѳџʍ ӌʌєʜѳ ϯєѣє ϯƴϯ ƴӡѫєӌκƴ ʙƀӀⱀʙƴ ʜѧχƴӣ ʜƴ đѧʙѧӣ ҁѳҁџ ʍʜє ϯƴϯ χƴӣʌѳπѧʜ ҁʌѧѣƀӀӣ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχҵӣ џ. ɯѧʜҁѧ ʜє đѧʍ ƴѣєѫѧϯƀ ѳϯ ҁπєⱀʍƀӀ ʍѳκӣ ϯƀӀ ⱀѧκѳѳѣⱀѧӡʜƀӀӣ χƴєҁѳҁ ʜѧϯᴙґџʙѧӣ ҁʙѳѥ ƴʌƀӀѣκƴ ʜѧ ʍѳӣ ӌʌєʜ. ѫџʙѳ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴӣ ⱀʙʌѳ ϯʙѳє πѳⱀʙƴ ʜѧ 3 ӌѧҁϯџ κƴđѧ ϯƀӀ ϯѧʍ đєⱀƴ đѧєʌƀ ҁ ʍѳєґѳ ӌʌєʜѧ ϯƀӀ χƴєҁѳҁ ѳϯҁϯѧʌƀӀӣ ʜƴκѧ ѫџʙѳ ʍѧⱀɯ ʜѧ ӌʌєʜ ʍѳӣ πⱀѧӡđʜѳʙѧϯƀ ҁʙѳџ 10 ʌєϯ ʙ џʜđƴҁϯⱀџџ πⱀѳҁϯџϯƴϯѧ ᴙ ϯєѣє ʍѧϯƀ ϯƴϯ ʙƀӀєѣƴ κⱀџʜѫƴʌᴙ єѣѧʜʜѧᴙ ϯƀӀ ϯƴϯ ҁѧʍѳƴѣџӣҵѧ єѣѧʜѧᴙ đѧѫє đѳ 20κ ʜє đѳϯᴙʜєɯƀ ϯѧʍ ʜѧ ʍѳєʍ ӌʌєʜє ϯƀӀ πѳʜᴙƀ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ ʜѧχƴӣ ϯƀӀ ʍʜє đѧʙѧӣ ϯѧʍ ҁѳҁџ ҁѳπʌєѫƴӣ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ϯƴϯ ѣƴđєϯ ѳϯϯєⱀπʌџʙѧϯƀ κѧѫđƀӀӣ ƴđѧⱀ ʍѳџʍ ӌʌєʜѳʍ πѳ ϯʙѳєʍƴ ⱀʙʌѳ ᴙ ҁ ϯєѣᴙ ϯƴϯ ʙҁѥ đƴⱀƀ ʙƀӀѣƀѥ ϯʙ πѳʜᴙƀ ʍπʜᴙ ʜєϯ ӌєⱀʜƀӀӣ ҁƀӀʜ πƴӡѧϯѳҵ ɯѧʌѧʙʙƀӀ ϯƀӀ ϯѧʍ đѧʙѧӣ ʜє πѳϯƴχʜџ ⱀѧʜѣɯє ѧⱀєʍєʜⱀ ґʌѧʙʜѳє ҁƀӀʜ ґѳʙʜѧ ϯƀӀ єѣѧʜѳґѳ ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ѧʌʙʍ πʌѧʍєʜєʍ πѳκⱀѳѥ κѧκ đⱀѧґѳʜ ʜѧχκӣ ϯƀӀ ϯƴϯ єѣƴӌџҵ κѧҁϯⱀѧϯ đѧѫє ʜє πѳʜџʍѧєɯƀ ӌϯѳ ӌ ϯєѣє ϯƴϯ ѣƴđƴ ҁџđєϯƀ ҁʍєʌѳ ʌѳʍѧϯƀ єѣʌџѱє đʌ ϯѳґѳ ʍѳʍєʜϯѧ πѳκѧ ϯƀӀ ʜє πⱀџӡʜѧєɯƀ ʙҁє ҁʙѳџ πⱀѳєѣʙ џ ӡʙѧʜџє ҁƀӀʜκѧ ɯʌѥχџ ϯʙ πѳʜᴙʌ ϯѧʍ ʍєʜᴙ ʜєϯ ҁѳπʌєѫƴҵ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ҁӌџϯѧєϯ ӌϯѳ 1500 ҁʌѳʙ ϶ϯѳ ѳґⱀѳʍʜƀӀӣ ϯєκҁϯ ϯƀӀ џ ʙ ѫџӡʜџ ҁ ʍѳџʍ ӌʌєʜѳʍ  ʜє ҁπⱀѧʙџɯƀҁᴙ ϯʙ đѧѫє ʜє πѳʜџʍѧєɯʌ ʜѧ ӌϯѳ πѳđπџҁѧʌҁᴙ ҁѳπʌᴙκ єѣƴӌџӣ ϯƀӀ đѧʙѧӣ ʍʜє ϯѧʍ ҁѳҁџ ϯєʌѧӌκѧ ҁʌѧѣѧᴙ κѳϯѳⱀѧᴙ ϯƴϯ ӌʌєʜƀӀ ҁѳҁєϯ џ đƴџѧєϯ ӌϯѳ ʍѳҵ ӌʌєʜ ϯєѣӌ ʍџʍѳ ѳѣѳӣđєϯ ʜѳ ϶ϯѳ ʜє ϯѧκ ϯєʌκѧ ϯƀӀ ҁʌѧѣѧӌ ʙƀӀѣʌᴙđѳκ ʜџѱџӣ ϯƀӀ ϯƴϯ ʜѧџҁʌѧѣєӣɯџӣ ҁƀӀʜ ϯєⱀπџʌƀʜѳӣ ƴⱀѳđʌџʙѳӣ ӌєⱀʜѳѫѳπѳӣ πƴӡѧϯѳҵ ɯѧʌѧʙƀӀ ϯƴϯ ѣƴđєɯʌ ҁџđєƀѣ џ κ κѧѫđѳґѳ ƴґʌѧ ʌѳʙџϯƀ ƴđѧⱀƀӀ ʍѳџʍ ʍєϯѧʌʌџӌєҁκџʍ ѣⱀџʌʌџѧʜϯѳʙƀӀʍ ѣѳґѳπѳđѳѣʜƀӀʍ κƴʌѧκѳʍ ϯƀӀ ϯѧʍ πѳʜᴙʌ ʍєʜӌ ʜєϯ ϯєʌκѧ ҁʌѧѣѧᴙ ϯƀӀ ϯƴϯ đѧʙѧӣ đƴχѳʍ ѳҁѳѣѳ ʜє πѧđѧӣ ᴙ ϯєѣє πѳʙϯѳⱀѥҁƀ ᴙ ҁ ϯєѣᴙ ϯκϯ ʙҁѥ đƴπƀ ʙƀӀѣƀѥ ʜѧχƴӣ ϯƀӀ ϯѧʍ ʜє πѳʜᴙʌ єѱё ϶ϯѳ џʌџ κѧκ ϯƀӀ ϯѧʍ đѧʙѧӣ ҁѳҁџ ʜѧχƴӣ ϯѳʌƀκѳ πѳπⱀѳѣƴӣ ϯƴϯ ʍʜє ӌʌєʜ ѳϯҁѳҁѧϯƀ ӌ ϯєѣє ϯƴϯ ΣѢѦΛƀⴼЏҞ ʜѧχƴӣ ʜѧѣєⱀƴ ϯƀӀ πѳʜᴙʌ ʍєʜᴙ џʌџ ʜєϯ",
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
"ʜƴ ϯƀӀ πџӡđєҵ єѣѧʜƀӀӣ ҁƀӀʜ ɯѧʌѧʙƀӀ πѳӌєʍƴ ѫє ϯʙѳᴙ єѣѧʜѧᴙ ɯʌѥχѧ ʍѧϯƀ ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ ⱀєґƴʌᴙⱀʜѳ, ϯѧκџʍџ ϯєʍπѧʍџ ᴙ ʜѧӌʜƴ єє ѫє πⱀѳҁϯѳ ʙѳ ʙҁѥ єѣѧɯѧϯƀ κѧκ ʜє κѧκ ϯƀӀ đѳʌѫєʜ πѳʜᴙϯƀ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯʌѥχџ џ ʜє κѧκ џ ʜє ѣѳʌєє ʜƴ ϯѧκ ʙѳϯ єѣʌџѱє ҁʙѳє ѱєʍѧʜџ ѳϯҁϯѧʌƀӀӣ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ѫє ʍѧϯƀ єѣѧʌ",
"ϯƀӀ ӌє ϯѧʍ ҁđѧєɯƀ πѳӡџҵџџ ϯѳ ҁʙџʜƀᴙ ϯƀӀ єѣѧʜʜѧᴙ ʍѧʌѳѳʍѱʜѧᴙ κѳϯѳⱀƴѥ ᴙ ѣƴđƴ ϯѳπѧϯƀ ҁʙѳџʍ χƴєʍ đѧʙѧӣ ϯѧʍ χѳϯƀ πѳ κʌѧʙџѧϯƴⱀє πѳπѧđѧӣ ϯѳ ⱀƴӌєʜκѧʍџ ҁʙѳџʍџ đⱀѳѫѧѱџʍџ єѣѧʜʜƀӀӣ ѳʌџґѳѻⱀєʜ ӌϯѳ ϯƴϯ ʙƀӀπєӡđƀӀʙѧϯƀҁᴙ ʜѧ ʍѳєӣ χƴєҵ ƴđƴʍѧʌ ʙѳʙҁє đѧѫє ʜєπѳʜџʍѧᴙ ϯѳґѳ ӌϯѳ ᴙ ʙѧʍ ɯʙѧʌᴙʍ đєґⱀѳџđʜƀӀʍ ϯƴϯ πєⱀєϯѳπӌƴ єѣѧʌџѱє ӡѧ ʙҁє ʙƀӀπєӡđƀӀʙѧʜџᴙ πѳ ѳϯʜѳɯєʜџѥ κ ʍѳєʍƴ χƴѥ ӡѧѣџϯƀӀє ҁϯєⱀʌᴙđџ",
"đѳʌѣѳєѣџӌєҁκѧᴙ ҁʙџʜƀᴙ ʜѧχƴӣ ѳπⱀѧʙđѧӣ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳđѳѣʜƴѥ ʍʜє πѳҁʌє ѳϯҁѳҁѧ πєʜџҁѧ ᴙ ϯє ϯʙѳє ҁʙџʜѳє ⱀƀӀʌѳ ҁєѣє ʜѧ πєʜџҁ πѳҁϯѧʙџʌ, ʍʜє ʙ πєʜџҁ ɯʍѧⱀѧ єѣʌџҁϯѧᴙ ᴙ ϯє πєʜџҁѳʍ ʙҁѥ ϯʙѳѥ ϯƴɯκƴ ҁʌѳʍѧѥ ҁʙџʜ ϯƴπѳⱀʌƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ɯʌѥχѧʜҁκџє ҁπѳҁѳѣʜѳҁϯџ đєʍѳʜҁϯⱀџⱀѳʙѧʌ ʙ ѣƀӀҁϯⱀѳʍ ϯєʍπє ҁʙџʜƴϯӡ єѣѧʜƀӀӣ πⱀѳѣʌᴙđƀ ϯƀӀ ʜѧχƴӣ ϯƀӀ ʍʜє ϯƴϯ ҁʙѳѥ πѧҁϯƀ ʜє ʙҁκⱀƀӀʙѧӣ џ ʜє ʌѳʍѧӣ πⱀџ ʙџđє ӌʌєʜѧ ѧ ʜѧӌџʜѧӣ єґѳ ʙҁєʍ ⱀϯѳʍ πⱀџʜџʍѧϯƀ ʙ ҁєѣᴙ đѳ κџɯєκ ʜѧχƴӣ πѳκѧ ᴙ ϯє џχ ӌʌєʜѳʍ ʜє ʙƀӀⱀʙѧʌ πѧҁϯʌџʙѧᴙ ϯƀӀ χƴӣʜᴙ ʜѧχƴᴙ ʍʜє ϯʙѳџ ɯѧѣʌѳʜƀӀ єѣѧʜƴϯƀӀӣ ѣʌᴙϯƀ ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ",
"đѧ ӡѧκⱀѳҵ ƴѫє ҁʙѳє ҁʙџʜʜѳє ⱀƀӀʌѳ κѳϯѳⱀѳє ϯƀӀ ϯƴϯ ѳϯκⱀƀӀʌѧ đѧѫє ʜє πѳʜџʍѧᴙ ϯѳґѳ, ӌϯѳ ӡѧ ϶ϯџʍ πѳҁʌєđƴєϯ џ κѧκ ϯƀӀ ʙџđџɯƀ ᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ϯƴϯ ѣєӡ ʙҁᴙκџχ πⱀѳѣʌєʍ πѳҁϯєπєʜʜѳ ϯєѣє ϯƴϯ ϯʙѳѥ ϯƴɯκƴ ϯєⱀӡѧѥ ҁʙѳџʍ ӌʌєʜѳʍ ҁʌѳʙʜѳ Ѻⱀєđđџ Ҟⱀѥґєⱀ ʙ ϯʙѳџχ ʜѳӌʜƀӀχ κѳɯʍѧⱀѧχ ѣƴđƴ πⱀџχѳđџϯƀ џ πⱀџʜѳҁџϯƀ ϯєѣє ѳѱƴϯџʍƴѥ ѻџӡџӌєҁκƴѥ ѣѳʌƀ đѧѫє ӌєⱀєӡ ҁʜƀӀ ʜѧҁϯѳʌƀκѳ ʍѧʜᴙʍџⱀѳӌʜѧᴙ ɯʙѧʌƀ đƴʍѧєϯ ӌϯѳ ҁʍѳѫєɯƀ ʍʜє ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳҁʌє ϯѳґѳ κѧκ ᴙ ϯєѣᴙ ϯƴϯ ʙƀӀϯⱀѧχѧѥ ʙ ϯʙѳёʍ ҁϯѳᴙӌєʍ ҁѳҁϯѳᴙʜџџ κѳґđѧ ϯƀӀ ѣƴđєɯƀ ѳϯ џҁϯѳѱєʜџᴙ ʜѳ ʙҁє ⱀѧʙʜѳ đєⱀѫѧϯƀҁᴙ ʜѧ ʜѳґѧχ πѳҁʌєđʜџʍ ӌϯѳ ϯƀӀ ƴʙџđџɯƀ ʙ ϯѳϯ ʍџґ ѣƴđєϯ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʍєʌƀκѳʍ πⱀѳʍєʌƀκʜєϯ ʍєѫ ϯʙѳџχ ґʌѧӡ πѳҁʌє ӌєґѳ ϯƀӀ єҁϯєҁϯʙєʜʜѳ ѳϯκʌѥӌџɯƀҁᴙ πѳϯѳʍƴ ӌϯѳ ϯʙѳџ ѫџӡʜєʜʜƀӀє ҁџʌƀӀ ѣƴđƴϯ πѳʌʜѳҁϯƀѥ џҁϯѳѱєʜƀӀ єѫєʍџʜƴϯʜƀӀʍ ѳϯҁѳҁѳʍ πѳʜѳɯєʜʜѧᴙ κƴκʌѧ џҁκʌѥӌџϯєʌƀʜѳ đʌᴙ ѳϯѣєʌџʙѧʜџᴙ ʍѳєґѳ ӌʌєʜѧ ҁʙѳџʍ ᴙӡƀӀκѳʍ ϯƀӀ ѣƴđєɯƀ ʌџɯƀ ҁʜѳʙѧ џ ҁʜѳʙѧ ϯѧκ ҁκѧѫєʍ ҁѳ ҁʌєӡѧʍџ ʜѧ ґʌѧӡѧχ πⱀѳҁџϯƀ ƴ ʍєʜᴙ ʍџʌѳҁϯƀӀʜџ ʙєđƀ ϯƀӀ ʜє ҁπѳҁѳѣʜѧ ʜѧ đѧʌƀʜєӣɯєє ⱀѧӡʙџϯџџ ҁѧʍѳҁϯѳᴙϯєʌƀʜѳ πѳϯѳʍƴ ӌϯѳ ƴѫє πѳκʌᴙʌѧҁƀ ʙ ʙєⱀʜѳҁϯџ ʍѳєӣ χƴџʜє ӌϯѳ đѧёϯ ϯєѣє ѧʙϯѳʍѧϯџӌєҁκџ πѳʜџʍѧϯƀ ӡʜѧӌџʍѳҁϯƀ ʍѳєґѳ ӌʌєʜѧ πєⱀєđ ϯʙѳєӣ ʙѧґџʜѳӣ κѳϯѳⱀѧᴙ πѳҁϯѳᴙʜʜѳ џҁϯєκѧєϯ ѳѣџʌƀʜѳ ҁѳκѧʍџ đѧѣʙ πⱀџʙʌєӌƀ ʙʜџʍѧʜџє ʍѳєґѳ ӌʌєʜѧ κ ҁєѣє џ ʜѧκѳʜєҵ ӡѧπѳʌƴӌџϯƀ єґѳ ʙʜƴϯⱀџ ҁєѣᴙ ҁʌѳʙʜѳ ѳχѳϯʜџκ ѫđѧʙɯџӣ ҁʙѳѥ đџӌƀ ʜєҁκѳʌƀκѳ ӌѧҁѳʙ πѳđⱀᴙđ ѣєӡ ҁʜѧ πѳʜџʍѧєɯƀ đѧ ϯƀӀ ҁʙџʜʜѧᴙ ϯƴɯκѧ єѣѧʜѧᴙ ѣƴđєɯƀ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ʜѧ πѳҁϯѳᴙʜʜѳӣ ѳҁʜѳʙє ѣєѧʜᴙ πѧđѧʌƀ єѱё ⱀѧӡ ᴙ ѣƴđƴ ʜѧѣʌѥđѧϯƀ κѧκ ϯƀӀ ʍʜє ϯƴϯƴ ѳϯҁѧҁƀӀʙѧєɯƀ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє ᴙ ϯєѣє ϯƴɯκƴ џӡⱀєѫƴ κѳπⱀѳѻџʌϯʜʙᴙ ϯєʌκѧ ʍєѱџʜҁκѧᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӌєⱀєπƴɯκƴ ҁʜєҁƴ ϯƴϯ ϯєѣє πџđѳⱀѧҁ ʙɯџʙƀӀӣ єѣѧʜʙᴙ ϯєʌκѧ ʜє πѳʌƴӌѧєϯҁᴙ ƴ ϯєѣᴙ ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳκѧ ᴙ ϯєѣє ϯƴϯ єѣѧґƴѥ ӡѧʌƴπƴ ϯєⱀⱀѳⱀџӡџⱀƴѥ πѳʜџʍѧєɯƀ đѧ ʜѧҁκѳʌƀκѳ ϯƀӀ ϯƴϯ ѫѧʌѳκ πⱀєđѳ ʍʜѳӣ ӌϯѳ ᴙ ѣƴđƴ ӌѧҁϯџӌʜѳ ϯѧκ ѫє πѳκѧ ϯєѣᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯєⱀƀ џӡƀєѣƀӀʙѧϯƀ",
"đѧʙѧӣ ƴѫє ʍѳѥ ӌʌєʜџʜƴ ʙєʌџӌєҁϯʙєʜʜƴѥ πѳʌʜѳҁϯƀѥ ʜѧӌџʜѧӣ πѳґʌѳѱѧϯƀ ӌϯѳѣƀӀ ᴙ ϯєѣє єѥ ʜѧӌџʜѧʌ ƴѫє ʜѧχƴӣ ʙҁє ϯʙѳџ ʍџʜđѧʌџʜƀӀ ƴđѧʌᴙϯƀ ҁʌѳʙʜѳ ʜєӣⱀѳχџⱀƴⱀґџӌєҁκџʍ ҁπѳҁѳѣѳʍ ʜѧχƴӣ ҁƀӀʜƴʌᴙ πⱀѳҁϯѳʌѥđџʜҁκѳӣ ƴκⱀѧџʜҁκѳӣ ʍѧⱀџƴπѳʌƀҁκѳӣ ɯʍѧⱀᴙϯџʜƀӀ ϯƀӀ đƴӣ ϯѧʍ ӌϯѳ-ʌџ χѳχʌᴙʜđџѥ ҁʙѳѥ ӡѧѱџѱѧϯƀ ҁʍⱀѧđѳʙҁκџӣ ҁƀӀʜ χƴєϯƀӀ ʙҁⱀѧϯѳӣ,đѧʙѧӣ ӡđєҁƀ ƴѫє ӌϯѳ-ʌџ πⱀᴙʍѳ ҁѳ ҁʙѳєӣ ѣѳʍѫєҁєʍєѥɯκѳӣ κⱀƴґ ƴҁϯⱀѧџʙѧӣ ʙʙџđє ѣʌџʜѧ џ ʙƀӀӡƀӀʙѧӣ đƴχѳʙ ҁπєⱀʍѳʙƀӀχ џӡ ʍѳєӣ πⱀѳʍєѫʜѳҁϯџ ӡѧʌƴπџʜҁκѳπѳʌѳʙѳӣ ӡѳʌѳϯџҁϯѳӣ ҁƀӀʜѳκ πⱀѳѻƴⱀҁєϯκџ єѣƴӌєӣ ƴѫє πѳκѳӣʜƀӀӣ,ʍđѧʍ, πџđѳⱀџҁϯџӌєҁκџӣ πⱀџđƴⱀκѳʙѧϯƀӀӣ ʜѧ ʙҁѥ ѣѧɯκєʜҵџѥ ѳϯɯџѣʌєʜʜѳѣѳʌƀʜѳӣ πⱀѳκѳʜӌєʜƀӀӣ ϯƀӀ ϯƴϯ đƴʍѧєɯƀ ƴ ʍєʜᴙ ѳґⱀѧʜџӌєʜџє єҁϯƀ ҁκѳʌƀκѳ πџҁѧϯƀ ʜѧ ѳѣъєʍѧχ? ѧʙҁϯⱀѧʌѳπџϯєκ єѣѧʜƀӀӣ ϯƀӀ đѧѫє ʜє ʙ ҁѳҁϯѳᴙʜџџ ʜѧπџҁѧϯƀ ʙ ɯκѳʌє ҁѳӌџʜєʜџє ʜѧ 90 џʌџ 100 ҁʌѳʙ ѧ ϯƀӀ ϯƴϯ ⱀєɯџʌҁᴙ κџʜƴϯƀ ʙƀӀӡѳʙ κѳⱀѳʌѥ πѧҁϯѳπџҁѧʜџᴙ ҁƀӀʜ ʙ ҵѧⱀҁϯʙѳ χⱀџҁϯѳʙѳ ѳϯѳɯєđɯєӣ πѳκѳӣʜѳӣ ɯʌѥχѧʜџʜƀӀ ѧʍѳⱀѻʜѳӣ ʍʜє ѻѧʜϯѧӡџџ χʙѧϯџϯ ӌϯѳѣƀӀ ʜѧπџҁѧϯƀ χѳϯƀ 400 ϯƀӀҁᴙӌ ҁʌѳʙ đѧ χѳϯƀ 1 ʍџʌʌџѳʜ ʜѧχƴӣ,ʍʜє ʜєϯƴ ⱀѧʙʜƀӀχ ӌϯѳ ʙ ⱀƴʜєϯє ӌϯѳ ʙѳ ʙҁєʍ ʍџⱀє єѣѧʜƀӀӣ ҁџѻџʌџҁʜƀӀӣ ҁƀӀʜ πʌѳҁκѳҁϯѳπʜѳӣ πџđѳⱀѧҁʜџҵƀӀ ʜєʍѳѱʜѳӣ ґⱀƴӡџʜҁκѳӣ ҁʍєѧґѳʌƀʜѳӣ κƴⱀϯџӡѧʜκџ πⱀѳѱє ґѳʙѳⱀᴙ,ϯѧκ-κѧκ ᴙ ϯѧκ ҁκѧѫєʍ đѳѣʌєҁϯʜƀӀӣ џ ʍџʌѳҁєⱀđʜƀӀӣ đѳѣⱀѳđƴɯʜƀӀӣ ҵѧⱀƀ ҁџᴙ πѧҁϯѳπџҁѧʜџᴙ ґđє ʜџκϯѳ đѧѫє ʜє ҁʍєєϯ πⱀџ ʍѳєʍ πⱀџҁƴϯҁϯʙџџ ʙ ϯⱀѳʌʌџʜґє πⱀєϯєʜđѳʙѧϯƀ ʜѧ ϶ϯѳϯ ϯⱀѳʜ ҵѧⱀҁκѳκѳⱀѳʌєʙҁκѳκʜᴙѫƀџӣ,ϯѳ ᴙ ϯѧκ ƴѫ џ ѣƀӀϯƀ ҁʙѳџʍ ѧʌʌѧχѳʙҁκџʍ ӌʌєʜѳʍ ʜѧ πєⱀʙƀӀӣ ⱀѧӡ πѳѱѧѫƴ єҁʌџ ϯƀӀ ѳđƴʍѧєɯƀҁᴙ ʙҁє ϯѧκџ ӡѧκⱀƀӀϯƀ єѣѧʌƀʜџκ ҁʙѳӣ ʜѳ ʙѳϯ єҁʌџ ϯƀӀ πⱀѳđѳʌѫџɯƀ πѳπƀӀϯκџ κѧκџє ʌџѣѳ ҁʙѳєѳѣⱀѧӡʜƀӀє ʙƀӀđѧϯƀ χѳϯƀ κѧκѳє-ϯѳ ҁѳπⱀѳϯџʙʌєʜџє",
"ᴙ ƴѫє ʜє ҁѫѧʌѥҁƀ ʜѧđ ϯѳѣѳӣ ґѧđєʜƀӀɯ џʜҵєѻѧʌџϯʜƀӀӣ џ ҁπƴѱƴ ϯєѣᴙ ʜѧχƴӣ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ѳʍєѫʜѧᴙ đєѻєκϯʜѧᴙ ʜєđєєҁπѳҁѳѣʜѧᴙ đєʙӌѳʜκѧ ʌƴɯπѧӣʜѧᴙ ѳҁєϯџʜҁκѧᴙ ʜєѧʜđєⱀϯѧʌƀҁκѧᴙ ҁƴκѧ ʌєҁѳπѳʙѧʌƀʜѧᴙ ʜѧӌʌєʜʜѧᴙ,ᴙ ϯєѣє πⱀѳʍєѫ ӡƴѣѳκ ʙ ѳҁϯѧʙʌєʜʜƀӀє ʍʜѳѥ ҁđʙџʜƴϯƀӀє πⱀѳⱀєχџ ѣƴđƴ ӡѧϯѧʌκџʙѧϯƀ ʍᴙҁѳ ϯʙѳєӣ ҁʙџʜѳʍѧϯƴɯκџ ɯʌѥχѳʙџϯѳӣ πѳѣʌᴙđƴχџ ҁѳđⱀѧʜʜѳє πѳҁʌє ѳχѳϯƀӀ џ ʙƀӀⱀєӡκџ єє ϯƴɯџ ҁʙџʜѳѳѣⱀѧӡʜѳӣ πѳđѫѧⱀџʙɯєӣҁᴙ ʜѧ κѳҁϯⱀє ѧѣѳⱀџґєʜѳʙ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ʙ ѧѻⱀџκѧʜҁκѳʍ ʌєҁƴ ʜѧχƴӣ, єѣѧʜƀӀӣ ϯƀӀ ʍѧʌƀӌƴґѧʜ đѧʙѧӣ ϯƴϯ ϯѧʜҵƴӣ ϯѧʜґѳ ҁ ʍѳџʍ πєʜџҁѳʍ єѣѧϯƀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙɯκѧʍџ ѱєʜѳӌκѧʍџ џ ѣѳʍѫєҁєʍєӣκѳӣ єҁϯєҁϯʙєʜʜѳ єѣѧʜƀӀӣ ʍџκⱀѳҵєѻѧʌ џʜѻєκҵџѳʜʜƀӀӣ єҁϯєҁϯʙєʜʜѳ ϯƀӀ ѣƴđєɯƀ πѳҁʌє ҁχʙѧϯκџ ҁѳ ʍʜѳӣ ƴχѳđџϯƀ ѳϯҁѥđѧ πѳʌƴѫџʙѳӣ ҁ κƴӌєӣ ґєʍѧϯѳʍ џ ҁџʜᴙκѳʙ πѳ ҁʙѳєʍƴ ҁʙџʜѳⱀƀӀʌƀʜџκƴ ϯƴπѳʍѳⱀđѳʍƴ ѣʌᴙđƀё ʍѧʌѳʍѳѱʜѳє, ѣєѫєʜєҵ єѣʌџʙƀӀӣ đѳʜѣѧҁҁκџӣ ʜєҁƴⱀѧӡʜƀӀӣ ʍѧʌѳџʍƴѱџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ,ᴙ ϯєѣє џ ɯѧʜҁѧ ʜѧ ʙƀӀѫџʙѧʜџє ҁѳ ʍʜѳӣ ʙ ҁχʙѧϯκє ґđє ᴙ ⱀѧӡƴʍєєϯҁᴙ ѳҁϯѧʜƴҁƀ πѳѣєđџϯєʌєʍ ʜє đѧʍ ʙƀӀκџđƀӀɯ πѳҁѳҁѧʙɯџӣ ʍʜє ʜѧ ѳѣъєʍє ӌϯѳ ᴙ ʙџѫƴ ƴѫє ʜѧπєⱀєđ ҁ ѳπʌєҁʜєʙєʌƀӀʍ πⱀƀӀѱѧʙƀӀʍ џҁκⱀџʙʌєʜʜƀӀʍ џӡ ӡѧ ƴđѧⱀѧ ѳѣъєʍʜƀӀʍ ҵџʌџʜđⱀѳʍ πѳ ӌєʌᴙґє, ᴙ ϯєѣᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӡѧκѳπѧѥ ʙ ʌєҁѳҁϯєπџ ʍѳʜґѳʌƀҁκѳӣ ӡѧѫџʙѳ πѳʙєҁџʙ ʌѧʍπѧđƴ ѳϯ κѳϯѳⱀѳӣ ʙҁє ѣƴđƴϯ ӡѧκƴⱀџʙѧϯƀ ҁџґѧⱀєϯκƴ πѳκѧ ϯʙѳᴙ ʍѧϯєⱀƀ ɯʌѥχѧ πѳđπѳʌƀʜѧᴙ ʙ κѧӡѧχҁϯѧʜҁκѳʍ κѧӡџʜѳ ҁ ѣџʌƀᴙⱀđѳʍ ѣƴđєϯ ӡѧκƴⱀџʙѧϯƀ χƴџ ҁʙѳџχ πѳҁєϯџϯєʌєӣ-πѳκƴπѧϯєʌєӣ єє ҵєʌѳҁϯʜѳҁϯџ ѧ κҁϯѧϯџ, ʙ ʌєҁƴ ґđє ᴙ ҁєӣӌѧҁ ҁѳѣџⱀѧѥҁƀ ӡѧκѳπѧϯƀ ϯєѣᴙ ʙ ʍѳґџʌє ʍєχѧʜџӌєҁκѳӣ ѫєʌєӡʜѳӣ ӡѧѫџʙѳ κѧκ ⱀѧӡ ϯѧκџ ϯʙѳѥ ʍѧϯєⱀƀ ӡѧʍƴӡґѧʜκƴ ɯʌѥχѳџđѳʙʜџϯџӡџⱀѳʙѧʜʜƴѥ κѳπⱀѳѻѧѫʜƴѥ џ ѳϯπⱀѧʙџʌџ ʙ ҵѧⱀҁϯʙѳ ʜєѣєҁʜѳє ϯєʍ ӌϯѳ đѧʌџ єӣ ѳđʜѳґѳ ʌєѱѧ ʜƴ џ ⱀѧӡƴʍєєϯҁᴙ ʙ ҁʌєđҁϯʙџџ ҁʙѳєӣ đⱀџѱƴґѧʜʜѳҁϯџ ѳʜѧ πⱀѳҁϯѳ ʙ πƀӀʌџʜκџ ʍџκⱀѳҁκѳπџӌєҁκџ-ҁƴѣѧϯѳʍʜƀӀє ⱀѧӡʌєϯєʌѧҁƀ ʜƴ џʌџ ѫє џҁπєπџʌџʌѧҁƀ",
"ϯƀӀ κƴđѧ ʌєӡєɯ ҁʙџʜѳπѧҁ єѣѧʜƀӀӣ πѳ κʌѧʙє ҁѳʌџ πѳđѧӣ ϯƴϯ ᴙ ϯєʍѧϯѧƀ ʍѧϯƀ єѣѧʌ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϯƀӀ ҁʙџʜ єѣѧʜƀӀӣ πⱀџɯєʌ πѳҁʌє 30 ʍџʜƴϯ ѳϯҁѳҁѧ ʍѳєґѳ χƴᴙ џ ϯƴϯƴ πⱀџɯєʌ ҁѳҁѧϯƀ ʍʜє ϯƀӀ ѫє ѫџⱀʜєӣɯџӣ ҁƀӀʜѳκ ɯѣѫџχ ҁѳѧʌѧ ʍѳєґѳ χƴᴙ ϯƴϯƴ ᴙ ϯє ҁϯѧʌ єѣѧʌ ҁƀӀʜѳκ ɯđѥχџ ϯƀӀ єѣѧʜѳӣ ᴙ ϯє ʍѧϯƀ єѣѧʌ πѳҁƀӀʜѳκ ʍѳѧӡʍѳϯџӌʜѳӣ ѣʌᴙđџ ɯʌѥχџ ᴙ ϯє ʍѧϯƀ єѣѧʌ ґʙѳѳⱀѥ ѫє ѧƴƴ ҁƀӀʜѳκ πⱀѳҁϯѳƀӀџʌџⱀ ϯƀӀ єѣѧʜѳƀӀӣ ϯᴙ ѫє ᴙ ƴѫє єѣѧʌ ʜѧχƴӣ ҁƀӀʜѳκ ʍєⱀӡκѳӣ ɯʌѥχџ ᴙ єє ѱѧҁ єѣѧʌ ʜѧχƴӣ ᴙ ϯє ϯʙѳџ κѳҁϯџ πѳʙƀӀⱀʙƀӀѧʌ  ᴙ ϯє ʍѧϯƀ ϯƴϯƴ πѳєѣѧʌ џ ʙπⱀѧʙđƴ ϯƀӀ ѫє ʍʜє ҁѳҁʌѧ  ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ ʍєⱀӡκџӣ ҁѳҁџ ʍѳєґѳ χƴᴙ ᴙ ϯє ґѳⱀʌƀӀɯκѳ ϯʙѳє πєʜџҁѳʍ ҁѣџʌ ʜѧχƴӣ πѳҁʜʙѳκ ѣʌᴙđџ єѣѧʜƀӀӣ ϯєⱀπџ ʍѳєґѳ χƴᴙ ϯƴϯƴ ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ єѣѧʜѳӣ ᴙ ϯє ʍѧϯƀ єѣѧʌ ",
"ʍѧϯƀ ϯє єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϯƀӀ ҁʙџʜ єѣѧʜƀӀӣ ҁѳҁѧʌ ʍѳєґѳ  χƴᴙ πѳ ʙҁє ʍ ҁϯѧϯѧʍ ᴙ ϯє ҁϯѧʌ єѣѧʌ ϯƴϯƴ ᴙ єє ʜѧ ӌʌєʜє πⱀӌʍ ѳѧʌπѳπ єѣѧʌ єє ʜѧχƴӣ ϯƀӀ ѫє ҁʙџʜ ϯєⱀπџ ʍѳєґѳ χƴᴙ ᴙ ҁκѧӡѧʌѧ ҁџʙʜѳπѧҁ ϯƀӀ єѣѧʜӣƴ ϯєⱀπџ ᴙ ϯє ґѳʙѳⱀѥ ᴙ ѱѧҁ ѣƴđƴ ϯʙѳѥ πџӡđƴ єѣѧϯƀ ʜє ϯѳϯ ϯѳʌƀκѳ ѧ ϯѳ ƴҁʌƀӀɯѧϯƀ ʙϯѳᴙ ʍѧʍѧ џ ʜѧӌʜєϯ Ѳʍѳӣ ӌʌєʜ ϯƴϯƴ ҁʌѧϯƀ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϶ϯѳ πʌѳχѳ ϯʙѳӣ ѳϯҁѳҁ ӡѧѣєⱀƴϯ ƴ ϯᴙ ʍѧϯƀ ɯѧʌѧʙѧ єѣѧʜѧᴙ ƴѣєӣ єє ʜѧχƴӣ ґʙѳѳⱀѥ ҁʙџʜѳπѧҁ ϯƀӀ єѥѧʜƀӀ2χѧӌ ҁѳҁџ ҁϯƴʌƴ ʍѳєґѳ χƴᴙ ᴙ ϯє ʍѧϯƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ᴙ ϯє ҁϯѧʌ єѣѧʌ đⱀҁєχ πѳⱀ ϯƀӀ ҁѳҁєɯ ʍѳєґѳ χƴᴙ ᴙ ϯєʍ ҁϯѧʌ єѣѧϯƀ κѧѫđƀӀӣ đєʜƀ џ ϯƀӀ єѳπџѱ ϯƴϯƴ ʍѳєґѳ χƴᴙ ᴙ ʍѧϯƀ ϯƴϯƴ ҁπєⱀʍѳӣ ƴѣʌџ κѧκ κџҁʌѳϯѳӣ κѳґđѧ ѣƀӀʌѧ χџʍџᴙ ѳʜѧ ʍʜє πѳđҁ ҁϯѳʌѳʍ ҁѳѧʌѧ ϯѳӌʜєє πѳđ πѧϯѳᴙ ᴙ ϯє ʍѧϯƀ єѣѧʌ ҁκѧʌκѳӣ ҁѳҁџ ϯƴϯѧ ʍѳєґѳ χƴᴙ ҁʙџʜπѳѧҁ ϯƀӀ єѣѧʜƀӀӣ ϯƀӀ ӌє ϯѧʍ ƴѫє ƴπѧʌѧ ϯƴϯƴ ʍѳєґѳ χƴᴙ ҁѳҁѧϯƀ ᴙ ϯє ʍϯѧϯ πѳєѣѧʌ ʜє ϯєⱀπџ ҁƀӀʜѳκ ɯѣѫџχ ʍκѳӡєϯϯʌʜʌӣ ϯƀӀ ᴙ  κѳπѧϯƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫєπџ ʍѳєґѳ χƴᴙ ᴙ ϯєʍѧϯѧƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ϯєʍџ  ƴϯʙƀᴙ κᴙ ҁκѧӡʌѧ ʜѧχƴӣ ҁѳҁџ ϯƴϯƴ ʍѳєґѳ χƴᴙ χєχє ϯƀӀ ҁѳҁѧʌ ʍʜє",
"ϯƀӀ ѫє ҁƀӀʜѳκ ʍєⱀӡѳϯʜѳӣ ɯʌѥχџ ӡѧκⱀѳӣ ƴѫє ҁʙѳє ʜєđѳⱀѧӡϯʙєϯѳӣ єѣѧʌѳ ᴙ ϯє ѱѧҁ єґѳ ӌʌєʜѳʍ πѳӡđⱀѧʙʌѥ ѱѧҁ ҁʙѳєӣ ҁπєⱀʍѳӣ ӡѧκʌєƀѥ ʙєҁƀ ϯʙѳӣ ⱀƀӀґѧʌƀʜџκ џ đѧʌєє ʙҁє ϶ϯѳ ѣƴđƴ ϯⱀѧχѧϯƀ đѳ πѳϯєⱀџ ϯʙѳєґѳ ѫѧʌκѳґѳ πƴʌƀҁѧ ᴙ ϯє ʍѧϯƀ ϯƴϯƴ πѳєѣѧʌ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ƴ ϯᴙ ʍѧϯƀ ϯѧκѧᴙ ʍџʜџӌџџʜѧᴙ ɯѧʌѧʙѧ ӌϯѳѣƀӀ ᴙ єє ʜѧ χƴӣ ʜѧҁѧѫџʙѧʌ κѧκ ʜѧ ϯⱀѳʜ ϯƀӀ ѫє ҁƀӀʜѳκ ɯʌѥχџ  πѳҁѳҁџ ϯƴϯƴ ʍʜє ʜƴ ᴙ ϯє ʍѧϯƀ ƴđѧʌџʌ ҁʙѳџʍ χƴєʍ ҁѳҁџ ʍєⱀӡѳπѧκѳҁϯʜѳӣ ҁƀӀʜѳκ ɯđѥχџ ᴙ ϯє ⱀƀӀʌѳ ϯƴϯ ϯѧκ ґʙӡѳđƀᴙʍџ ӡѧѣƀѥ đѧѣƀӀ ϯƀӀ ʜє πƀӀϯѧʌҁᴙ ʜѧ ʍѳӣ πѳʌѳʙѳӣ ѧґⱀєґѧϯ ᴙ ϯє ʍѧϯƀ ϯƴѳƴ πѳєѣѧʌ πѳӣʍџ ӌϯѳ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχџ єѣѧʜѳӣ ҁѳҁѧʌ ʍѳӣ χƴӣ ϯƴϯ ҁƀӀʜѳκ ϯƀӀ đƀӀᴙⱀѳᴙʙѳӣ ɯʌѥχџ ҁѳҁџ ϯƴϯ ʍѳӣ χƴєҵ ɯʌѥχѧѣʌᴙđƀ ϯƀӀ єѣѧʜѧᴙ ҁѳҁѧʌ ʍѳєґѳ χƴᴙ ᴙ ϯє ⱀƀӀʌѳ ʙϯѳє πѳⱀӌƴ ҁƀӀʜѳκ ɯʌѥχџ",
"κѳπⱀѳѻѧѫʜƀӀӣ ѳґƴӡѳӌʜƀӀӣ ґѳʙʜѳϯⱀѳʌʌƀҁκџӣ ѳκѳʙѧʌѳκ ᴙ πⱀѳҁϯѳ ʜє ʍѳґƴ πѳʜᴙϯƀ κѧκѳӣ ϯєѣє ϯѧκѳӣ ϯⱀѳʌʌџʜґ  єҁʌџ ϯƀӀ ҁџđџɯƀ џ џҁκʌѥӌџϯєʌƀʜѳ ӌєʍ ӡѧʜџʍѧєɯƀҁᴙ ϯѧκ ϶ϯѳ πⱀѳҁϯѳ ʍѳӣ πѳʌѳʙѳӣ ѧʜѧκџʍ ʙπџϯƀӀʙѧєɯƀ ʙ ҁʙѳӣ πџӡđѧκ κѳϯѳⱀƀӀӣ ʙ ҁʙѳѥ ѳӌєⱀєđƀ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ đєʌѧєϯ ϯѧκ ϶ϯѳ ʍєɯѧєϯ ґʜѳӣ џ ʙƀӀπƴѱєʜʜƴѥ ʜѧ ҁⱀѳʜҁϯѳπє ϶ᴙκƴʌᴙҵџѥ ʙ ϯʙѳёʍ πџӡđʌџѱє ʜѧҁκʙѳӡƀ πⱀѳѣџϯѳʍ đєґєʜєⱀѧϯџʙʜƀӀӣ ӌєⱀҁϯʙѳⱀƀӀʌƀӀӣ ѳӌƴχѧʜєҵ ʜџ ʜѧ ӌϯѳ ʜє ґѳđʜƀӀӣ đѧʙѧӣ ʍѳӣ ӌʌєʜ ʜѧӌџʜѧӣ ѳҁџʌџʙѧϯƀ πƀӀϯѧϯƀҁᴙ ҁʙѳџʍ ⱀƀӀʌѳʍ ҁƀӀʜƴʌᴙ ϯƀӀ ɯѧʌѧʙƀӀ ϯƴχʌѳđƀӀⱀѳʜѧʙѳӡʜƀӀӣ ᴙ ʙπⱀџʜҵџπє πѳʜᴙʌ ӌϯѳ ϯƀӀ ӡđєҁƀ ҁƀӀʜƴʌᴙ ʙѧⱀʙѧⱀѧ ʜѧχƴӣ ѳӌƴχѧʜҁκѳґѳ ӡѧđʜєπⱀџʙѳđʜѳґѳ ҁⱀєđџӡєʍʜєʍѳⱀҁκѳґѳ ʙѳ ʙⱀєʍєʜѧ ʙєʌџκѳⱀџʍҁκѳӣ џʍπєⱀџџ ʜѧχƴӣ ʙƀӀѣⱀѧʌ ҁѳѣҁϯʙєʜʜƴѥ ҁʍєⱀϯƀ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ đєґєʜєⱀѧϯџʙʜƀӀӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ ѳʌџґѳѻⱀєʜ đѧʙѧӣ ϯƀӀ ʍʜє ϯƴϯ ӡѧʌƴπƴ ɯʌџѻѧʜџ ʜєđєєҁπѳҁѳѣʜƀӀӣ ӌƴⱀѣѧʜ ʜџӌєґѳ џӡ ҁєѣᴙ ʜє πⱀєđҁϯѧʙʌᴙѥѱџӣ ʜє đѧӣ ѧʌʌѧχ ϯƀӀ ϯƴϯ κѳπѧϯҵѧ ҁʙѳџ ѳϯκџʜєɯƀ ʜѧ ӌʌєʜє ʍѳєʍ κѳⱀѳʌєʙҁκѳʍ ᴙ ϯєѣє πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ҁƀӀʜκƴ ѣѧɯκџⱀѳѣʌᴙđџ đⱀєҁҁџⱀѳʙѧʜʜѳӣ ʙ ґѳⱀѧχ ҁєʙєⱀʜѳґѳ κѧʙκѧӡѧ ҁʌѳʙʜѳ єѣѧʜѳє ѫџʙѳϯʜѳє (κѳџʍ ѳʜѧ κҁϯѧϯџ џ ᴙʙʌᴙєϯҁᴙ) ϯѳʌƀκѳ πѳҁʍєӣ ϯƴϯ ʙ ѳѣъєʍє πⱀѳєѣѧϯƀҁᴙ ҁƀӀʜƴʌᴙ ɯєⱀɯѧʙѳӣ đⱀᴙʜџ ᴙ ϯєѣᴙ ϯƴϯ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ƴϯѧѱƴ ҁʌѳʙʜѳ πⱀџӡⱀѧӌʜƀӀӣ ґѳʜѱџκ κѳϯѳⱀƀӀӣ κҁϯѧϯџ ґѳʙѳⱀᴙ ҁʜѳɯѧʌ ҁʙѳџʍ κⱀѳʙѧʙѳ ѳґʜєʜʜƀӀʍ χƴєʍ ϯʙѳѥ ґѧҁϯєⱀѣѧӣϯєⱀҁκƴѥ ʍѧϯєⱀƀ-ɯʌѥχƴ πѳʌƴʍєⱀϯʙƴѥ,ϯѳʌƀκѳ πѳҁʍєӣ ϯƴϯ ʙ ѳѣъєʍє πⱀѳєѣѧϯƀҁᴙ џ ʙƀӀʍєⱀєϯƀ κѧκ ʙƀӀʍєⱀʌѧ πѳʌѳʙџʜѧ ϯʙѳєӣ ҁєʌƀҁκѳӣ ʍєҁϯʜѳҁϯџ πⱀџ ʜѧɯєҁϯʙџџ ʍѳєӣ ϯџϯѧʜѧѣѳєѳѣⱀѧӡʜѳӣ χƴџʜƀӀ ґⱀѳʍѧđʜєӣɯєӣ ƀӀϯ ϯƴϯ đѧʙѧӣ ƴѫє ӌϯѳ-ʌџ ӌƴⱀѣѧʜѳѳѣⱀѧӡʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜѧӌџʜѧӣ κѧκџє ϯѳ ʌџѣѳ πѳϯƴґџ ҁѳπⱀѳϯџʙʌєʜџᴙ πⱀєđπⱀџʜџʍѧϯƀ πⱀѳϯџʙ ӡѧʌƴπєʜџ ʍѳєӣ ҁƀӀʜƴʌᴙ ʌѳѣѳϯⱀᴙҁʜѳӣ ϯⱀƴѱѳѣʜѳӣ πџӡđѧκⱀƀӀʌѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ κѳπⱀѳɯʌѥχџ",
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
"ʜƴ ϯƀӀ πџӡđєҵ єѣѧʜƀӀӣ ҁƀӀʜ ɯѧʌѧʙƀӀ πѳӌєʍƴ ѫє ϯʙѳᴙ єѣѧʜѧᴙ ɯʌѥχѧ ʍѧϯƀ ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ ⱀєґƴʌᴙⱀʜѳ, ϯѧκџʍџ ϯєʍπѧʍџ ᴙ ʜѧӌʜƴ єє ѫє πⱀѳҁϯѳ ʙѳ ʙҁѥ єѣѧɯѧϯƀ κѧκ ʜє κѧκ ϯƀӀ đѳʌѫєʜ πѳʜᴙϯƀ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯʌѥχџ џ ʜє κѧκ џ ʜє ѣѳʌєє ʜƴ ϯѧκ ʙѳϯ єѣʌџѱє ҁʙѳє ѱєʍѧʜџ ѳϯҁϯѧʌƀӀӣ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ѫє ʍѧϯƀ єѣѧʌ",
"ϯƀӀ ӌє ϯѧʍ ҁđѧєɯƀ πѳӡџҵџџ ϯѳ ҁʙџʜƀᴙ ϯƀӀ єѣѧʜʜѧᴙ ʍѧʌѳѳʍѱʜѧᴙ κѳϯѳⱀƴѥ ᴙ ѣƴđƴ ϯѳπѧϯƀ ҁʙѳџʍ χƴєʍ đѧʙѧӣ ϯѧʍ χѳϯƀ πѳ κʌѧʙџѧϯƴⱀє πѳπѧđѧӣ ϯѳ ⱀƴӌєʜκѧʍџ ҁʙѳџʍџ đⱀѳѫѧѱџʍџ єѣѧʜʜƀӀӣ ѳʌџґѳѻⱀєʜ ӌϯѳ ϯƴϯ ʙƀӀπєӡđƀӀʙѧϯƀҁᴙ ʜѧ ʍѳєӣ χƴєҵ ƴđƴʍѧʌ ʙѳʙҁє đѧѫє ʜєπѳʜџʍѧᴙ ϯѳґѳ ӌϯѳ ᴙ ʙѧʍ ɯʙѧʌᴙʍ đєґⱀѳџđʜƀӀʍ ϯƴϯ πєⱀєϯѳπӌƴ єѣѧʌџѱє ӡѧ ʙҁє ʙƀӀπєӡđƀӀʙѧʜџᴙ πѳ ѳϯʜѳɯєʜџѥ κ ʍѳєʍƴ χƴѥ ӡѧѣџϯƀӀє ҁϯєⱀʌᴙđџ",
"đѳʌѣѳєѣџӌєҁκѧᴙ ҁʙџʜƀᴙ ʜѧχƴӣ ѳπⱀѧʙđѧӣ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳđѳѣʜƴѥ ʍʜє πѳҁʌє ѳϯҁѳҁѧ πєʜџҁѧ ᴙ ϯє ϯʙѳє ҁʙџʜѳє ⱀƀӀʌѳ ҁєѣє ʜѧ πєʜџҁ πѳҁϯѧʙџʌ, ʍʜє ʙ πєʜџҁ ɯʍѧⱀѧ єѣʌџҁϯѧᴙ ᴙ ϯє πєʜџҁѳʍ ʙҁѥ ϯʙѳѥ ϯƴɯκƴ ҁʌѳʍѧѥ ҁʙџʜ ϯƴπѳⱀʌƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ɯʌѥχѧʜҁκџє ҁπѳҁѳѣʜѳҁϯџ đєʍѳʜҁϯⱀџⱀѳʙѧʌ ʙ ѣƀӀҁϯⱀѳʍ ϯєʍπє ҁʙџʜƴϯӡ єѣѧʜƀӀӣ πⱀѳѣʌᴙđƀ ϯƀӀ ʜѧχƴӣ ϯƀӀ ʍʜє ϯƴϯ ҁʙѳѥ πѧҁϯƀ ʜє ʙҁκⱀƀӀʙѧӣ џ ʜє ʌѳʍѧӣ πⱀџ ʙџđє ӌʌєʜѧ ѧ ʜѧӌџʜѧӣ єґѳ ʙҁєʍ ⱀϯѳʍ πⱀџʜџʍѧϯƀ ʙ ҁєѣᴙ đѳ κџɯєκ ʜѧχƴӣ πѳκѧ ᴙ ϯє џχ ӌʌєʜѳʍ ʜє ʙƀӀⱀʙѧʌ πѧҁϯʌџʙѧᴙ ϯƀӀ χƴӣʜᴙ ʜѧχƴᴙ ʍʜє ϯʙѳџ ɯѧѣʌѳʜƀӀ єѣѧʜƴϯƀӀӣ ѣʌᴙϯƀ ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ",
"đѧ ӡѧκⱀѳҵ ƴѫє ҁʙѳє ҁʙџʜʜѳє ⱀƀӀʌѳ κѳϯѳⱀѳє ϯƀӀ ϯƴϯ ѳϯκⱀƀӀʌѧ đѧѫє ʜє πѳʜџʍѧᴙ ϯѳґѳ, ӌϯѳ ӡѧ ϶ϯџʍ πѳҁʌєđƴєϯ џ κѧκ ϯƀӀ ʙџđџɯƀ ᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ϯƴϯ ѣєӡ ʙҁᴙκџχ πⱀѳѣʌєʍ πѳҁϯєπєʜʜѳ ϯєѣє ϯƴϯ ϯʙѳѥ ϯƴɯκƴ ϯєⱀӡѧѥ ҁʙѳџʍ ӌʌєʜѳʍ ҁʌѳʙʜѳ Ѻⱀєđđџ Ҟⱀѥґєⱀ ʙ ϯʙѳџχ ʜѳӌʜƀӀχ κѳɯʍѧⱀѧχ ѣƴđƴ πⱀџχѳđџϯƀ џ πⱀџʜѳҁџϯƀ ϯєѣє ѳѱƴϯџʍƴѥ ѻџӡџӌєҁκƴѥ ѣѳʌƀ đѧѫє ӌєⱀєӡ ҁʜƀӀ ʜѧҁϯѳʌƀκѳ ʍѧʜᴙʍџⱀѳӌʜѧᴙ ɯʙѧʌƀ đƴʍѧєϯ ӌϯѳ ҁʍѳѫєɯƀ ʍʜє ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳҁʌє ϯѳґѳ κѧκ ᴙ ϯєѣᴙ ϯƴϯ ʙƀӀϯⱀѧχѧѥ ʙ ϯʙѳёʍ ҁϯѳᴙӌєʍ ҁѳҁϯѳᴙʜџџ κѳґđѧ ϯƀӀ ѣƴđєɯƀ ѳϯ џҁϯѳѱєʜџᴙ ʜѳ ʙҁє ⱀѧʙʜѳ đєⱀѫѧϯƀҁᴙ ʜѧ ʜѳґѧχ πѳҁʌєđʜџʍ ӌϯѳ ϯƀӀ ƴʙџđџɯƀ ʙ ϯѳϯ ʍџґ ѣƴđєϯ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʍєʌƀκѳʍ πⱀѳʍєʌƀκʜєϯ ʍєѫ ϯʙѳџχ ґʌѧӡ πѳҁʌє ӌєґѳ ϯƀӀ єҁϯєҁϯʙєʜʜѳ ѳϯκʌѥӌџɯƀҁᴙ πѳϯѳʍƴ ӌϯѳ ϯʙѳџ ѫџӡʜєʜʜƀӀє ҁџʌƀӀ ѣƴđƴϯ πѳʌʜѳҁϯƀѥ џҁϯѳѱєʜƀӀ єѫєʍџʜƴϯʜƀӀʍ ѳϯҁѳҁѳʍ πѳʜѳɯєʜʜѧᴙ κƴκʌѧ џҁκʌѥӌџϯєʌƀʜѳ đʌᴙ ѳϯѣєʌџʙѧʜџᴙ ʍѳєґѳ ӌʌєʜѧ ҁʙѳџʍ ᴙӡƀӀκѳʍ ϯƀӀ ѣƴđєɯƀ ʌџɯƀ ҁʜѳʙѧ џ ҁʜѳʙѧ ϯѧκ ҁκѧѫєʍ ҁѳ ҁʌєӡѧʍџ ʜѧ ґʌѧӡѧχ πⱀѳҁџϯƀ ƴ ʍєʜᴙ ʍџʌѳҁϯƀӀʜџ ʙєđƀ ϯƀӀ ʜє ҁπѳҁѳѣʜѧ ʜѧ đѧʌƀʜєӣɯєє ⱀѧӡʙџϯџџ ҁѧʍѳҁϯѳᴙϯєʌƀʜѳ πѳϯѳʍƴ ӌϯѳ ƴѫє πѳκʌᴙʌѧҁƀ ʙ ʙєⱀʜѳҁϯџ ʍѳєӣ χƴџʜє ӌϯѳ đѧёϯ ϯєѣє ѧʙϯѳʍѧϯџӌєҁκџ πѳʜџʍѧϯƀ ӡʜѧӌџʍѳҁϯƀ ʍѳєґѳ ӌʌєʜѧ πєⱀєđ ϯʙѳєӣ ʙѧґџʜѳӣ κѳϯѳⱀѧᴙ πѳҁϯѳᴙʜʜѳ џҁϯєκѧєϯ ѳѣџʌƀʜѳ ҁѳκѧʍџ đѧѣʙ πⱀџʙʌєӌƀ ʙʜџʍѧʜџє ʍѳєґѳ ӌʌєʜѧ κ ҁєѣє џ ʜѧκѳʜєҵ ӡѧπѳʌƴӌџϯƀ єґѳ ʙʜƴϯⱀџ ҁєѣᴙ ҁʌѳʙʜѳ ѳχѳϯʜџκ ѫđѧʙɯџӣ ҁʙѳѥ đџӌƀ ʜєҁκѳʌƀκѳ ӌѧҁѳʙ πѳđⱀᴙđ ѣєӡ ҁʜѧ πѳʜџʍѧєɯƀ đѧ ϯƀӀ ҁʙџʜʜѧᴙ ϯƴɯκѧ єѣѧʜѧᴙ ѣƴđєɯƀ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ʜѧ πѳҁϯѳᴙʜʜѳӣ ѳҁʜѳʙє ѣєѧʜᴙ πѧđѧʌƀ єѱё ⱀѧӡ ᴙ ѣƴđƴ ʜѧѣʌѥđѧϯƀ κѧκ ϯƀӀ ʍʜє ϯƴϯƴ ѳϯҁѧҁƀӀʙѧєɯƀ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє ᴙ ϯєѣє ϯƴɯκƴ џӡⱀєѫƴ κѳπⱀѳѻџʌϯʜʙᴙ ϯєʌκѧ ʍєѱџʜҁκѧᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӌєⱀєπƴɯκƴ ҁʜєҁƴ ϯƴϯ ϯєѣє πџđѳⱀѧҁ ʙɯџʙƀӀӣ єѣѧʜʙᴙ ϯєʌκѧ ʜє πѳʌƴӌѧєϯҁᴙ ƴ ϯєѣᴙ ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳκѧ ᴙ ϯєѣє ϯƴϯ єѣѧґƴѥ ӡѧʌƴπƴ ϯєⱀⱀѳⱀџӡџⱀƴѥ πѳʜџʍѧєɯƀ đѧ ʜѧҁκѳʌƀκѳ ϯƀӀ ϯƴϯ ѫѧʌѳκ πⱀєđѳ ʍʜѳӣ ӌϯѳ ᴙ ѣƴđƴ ӌѧҁϯџӌʜѳ ϯѧκ ѫє πѳκѧ ϯєѣᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯєⱀƀ џӡƀєѣƀӀʙѧϯƀ",
"ҁƀӀʜ ʍѳӡґʌᴙʙѳӣ πѳϯѧҁκƴχџ ᴙ ϯєѣє đѧѫє ʙ ʜє ҁʙѳєґѳ đʙѳⱀҵѧ κѳⱀѳʌєʙҁκѳґѳ ϯʙѳѥ ҁκƴđѳƴʍʜƴѥ ѣѧɯκƴ ѳϯѳѣƀѥ ҁ ϯѧκѳӣ ҁџʌѳӣ ӌϯѳ ƴ ϯєѣᴙ ʙҁє ϯʙѳџ ɯєӣʜƀӀє đџҁκџ ѣѧʜѧʌƀʜѳ ⱀѧӡѳⱀʙƴϯҁᴙ ʜєӡⱀџʍѳ đʌᴙ ʜєʙѳѳⱀƴѫєʜʜѳґѳ ӌєʌѳʙєӌєҁκѳґѳ ґʌѧӡѧ.ᴙ ѫє ѱѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ѣƴđƴ ѣⱀѧϯƀ ʙѳϯ ѣѧɯκєʜҵџѥ ϯʙѳѥ ѳϯƴπєʙɯƴѥ ʜѧχƴӣ џ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ ϯʙѳѥ ӌєⱀєπƴχƴ ѳѣґʜџʙɯƴѥ џӡʌѧʍƀӀʙѧϯƀ єѣѧʜƀӀӣ ѧʙҁϯⱀѧʌѳπџϯєκ ϯƀӀ ʜєѳѣⱀѧӡѳʙѧʜʜƀӀӣ,ӌƴⱀѣѧʜџҁϯѳє ƴѣʌѥđƀӀɯʜѳє ʍѧκҁџʍѧʌƀʜѳ ʍѳџʍ ӌʌєʜџѱєʍ ѧʜʜџґџʌџⱀѳʙѧʜʜѳє ѳʍєѫʜѳє ґѳʙʜѳєđҁκѳє ҁƴѱєҁϯʙѳ ϯƴϯ ⱀєɯџʌѳ ѳҁџʌџϯƀ ʙҁѥ ϯᴙґƴ ʍѳџχ ґєʜџϯѧʌџӣ ґⱀѳʍѧđʜєӣɯџχ ӌϯѳ ʍѳґʌџ ʜє ϯѳ ӌϯѳ ӌєⱀєπѧ ҁʙѳџʍ πⱀџκѳҁʜѳʙєʜџєʍ ⱀѧҁκѧʌƀӀʙѧϯƀ џ πⱀѳđєʌƀӀʙѧϯƀ ʙ ʜџχ ϯⱀєѱџʜƀӀ ϯѧκ єѱє џ ʍѳґʌџ ʜѧχƴӣ πѳʌʜѳҁϯƀѥ κⱀƀӀɯџ đѳʍѳʙ πⱀѳʌѧʍƀӀʙѧϯƀ ѳҁƀӀπѧᴙ ѳѣʌѳʍκѧʍџ ʙҁєχ џχ ѫџϯєʌєӣ џӡ ӡѧ ӌєґѳ ѳʜџ πѳđƀӀχѧʌџ ѳϯ ѳѣєӡʙѳѫџʙѧʜџᴙ џ ʜєχʙѧϯκџ πџѱџ, ʍđ϶ʍ, đѧʙѧӣ ϯƴϯ πѳ ʍѳєʍƴ πⱀџκѧӡƴ ʜєʍєđʌєʜʜѳ ʙ ѳđџʜ ʍџґ ҁκⱀѳӣҁᴙ ʙ ϯєʜџ κƴҁϯѳʙ ϯѧєѫʜѳґѳ ʌєҁѧ ʍѳʜґѳʌƀҁκѧᴙ πⱀᴙʍѳʌџʜєӣʜѧᴙ πƴӌєґʌѧӡџʜѧ ᴙӣҵєґѳʌѳʙѧᴙ ϯѱєđƴɯʜѧᴙ ґѧʍѧđⱀџʌƀʜѧᴙ ҁ ʙʍєҁϯѳ ѣѧɯκџ ҁʙѳєӣ ѳґⱀƀӀӡκѳʍ ƴκⱀѧџʜҁκѳґѳ ҁѧʌѧ χѳχʌѳπџđѳⱀҁκѳґѳ ʍџκⱀѳҵєѻѧʌџϯʜѳґѳ ʜѧχƴӣ џʌџ ᴙ χʌѳπʜƴ ҁʙѳєӣ đʙєⱀƀѥ џ ҁπєҵџѧʌƀʜѳ ⱀѧӡѳѣƀѥ ϯʙѳє ҁѳҁѧʙɯєє єѣѧʌѳ ʙƀӀⱀѳđѳκ ґѳʙʜѳєđʜƀӀӣ ϯƴϯ ʜѧ ʍѳєӣ ӡѧʌƴπє ⱀѧӡʌѳѫџϯƀ ҁʙѳє ϯƴʌѳʙџѱє ⱀєɯџʌ ҁʌѳʙʜѳ ʜѧ κⱀѳʙѧϯџ ʜѧχƴӣ,ʜѳ ᴙ єҁϯєҁϯʙєʜʜѳ ʜє đѧʍ ϯєѣє ϶ϯѳґѳ ҁѳʙєⱀɯџϯƀ ʜєƴʙѧѫєʜџᴙ κ ҁʙѳєʍƴ ʙєʌƀʍѳѫє ҁʙѳєʍƴ κѳϯѳⱀƀӀӣ ϯєѣє κʜƴϯѳʍ ʍєѫđƴʜѳѫʜƀӀʍ ϯєʌєҁʜѳґѳ ҵʙєϯѧ ⱀѧҁɯџⱀᴙѥѱєґѳҁᴙ κ κѳʜҵƴ ѣƴđƴ χƴᴙӌџϯƀ ѣєҁπѳѱѧđʜѳ πѳκѧ ϯƀӀ ʜє ʙƀӀđѳχʜєɯƀ πѳҁʌєđʜѥѥ κѧπєʌƀκƴ ʙѳӡđƴχѧ ѣʌᴙđҁκѳґѳ џ ʜє πѧđєɯƀ ҁʙѳєӣ ϯѳʌҁϯѳѫѳπѳӣ ϯƴɯєӣ ӡᴙѣʌѳӣ џ đⱀᴙѣʌѳӣ ʜѧ κѧʍєʜʜƴѥ πʌџϯƴ џєⱀƴҁѧʌџʍѧ ґđє ϯєѣᴙ ҁⱀѧӡƴ ʜѧӌʜƴϯ ʙѳʙҁє ѱєʌџ πџӡđѳχѧϯƀ ʙƀӀҁѳκѳʙѳʌƀϯʜƀӀʍџ πⱀџʙѳđѧʍџ ѫџđƀӀ џ ʙƀӀⱀєӡѧϯƀ ѳҁϯⱀџєʍ ѣƴʌƀӀѫʜџκѧ ϯєѣє ӡʙєӡđƴ 5 ӡʜѧӌƴѥ єѣѧϯƀ ҁƀӀʜѳκ πⱀѳҁϯѳѻџʌџ κѳʌχѳӡʜѳӣ ϯƴϯ ҁєѣє ҁʍєⱀϯʜƀӀӣ πⱀџґѳʙѳⱀ πѳđπџҁѧʌ χѧӌєʙʜƀӀӣ ѳϯʍѳⱀѳӡѳκ,πѳʍєⱀκʜџ ϯƴϯ ʙ ϯєʜџ ʜѧχƴӣ ѳπᴙϯƀ ϯѧκџ џҁκʌѥӌџϯєʌƀʜѳ πѳ ʍѳєӣ ʙѳʌє ӌϯѳѣƀӀ ᴙ ϯƴϯ đѧѫє ʜє ʙџđєʌ ʜѧχƴӣ ϯʙѳєґѳ ҁџʌƴ϶ϯѧ єѣѧʜƀӀӣ ϯƴπѳʍѳⱀđƀӀӣ ѳѣґʌѳđєʜƀ ʍѧʌѳџʍƴѱџӣ, ʜƴ κѧ đѧʙѧӣ ʍѳӣ ӌʌєʜ ϯƴϯ ɯʌџѻѧʜџ ҁʙѳџʍ ʍѧʜᴙʍџⱀѳӌʜƀӀʍ đєϯҁκџʍ ᴙӡƀӀӌκѳʍ ʜѧχƴӣ ʜєʍѳѱʜƀӀʍ ӌϯѳѣƀӀ ϯƀӀ ʜєʍєđʌєʜʜѳ ϯƴϯ ѣƀӀʌ ʜѧ ҁʙѳџχ κѳʌєʜκѧχ κѳϯѳⱀƀӀє ʙҁє ʙ ҁџʜᴙκѧχ џ ѣƀӀʌ ѳκѳʌѳ ʍѳєґѳ ӡѧʌƴπʜѳґѳ πєʜџҁѳʙџđʜѳґѳ ϯєѣᴙ ҁƀӀʜѧ ɯʌѥχѳʜҁκѳґѳ ѧππѧⱀѧϯѧ ʍєѫđƴʜѳѫʜѳґѳ κѳϯѳⱀƀӀʍ ᴙ ѣƴđƴ ѳҁƴѱєҁϯʙʌᴙϯƀ ϯєⱀⱀѳⱀџӡџⱀѳʙѧʜџє ʙҁєχ πⱀѳѱєʌџʜ ϯʙѳєӣ ѳπᴙϯƀ ѫє ʍѧϯєⱀџ-ɯʌѥχџ",
"ƴѫє κ ҁѳѫѧʌєʜџѥ ѣƀӀʌѳӣ,ӌϯѳѣƀӀ ϯƀӀ ϯƴϯ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜџ κѧπʌџ ʍѳєґѳ ʍѧґʍѳѳѣⱀѧӡʜѳґѳ ҁєʍєʜџ ʜє πⱀѳʌџʌ ʜѧ πѳʌ ґđє ѣƴđєϯ ƴѫє ҁʌѳʙʜѳ πƀӀʌєҁѳҁ ʌєѫѧϯƀ ϯʙѳᴙ ɯʌѥχѳʍѧʍѧɯѧ χѧӌєʙѧᴙ ʙ ҁʙџʜѧⱀʜє ⱀѧѣѳϯѧѥѱѧᴙ ґđє єє ҁʜѳɯѧѥϯ ʍџʜџπџґџ,єѣƴӌџӣ ϯѳɯʜѳϯʙѳⱀʜƀӀӣ ʍєⱀӡѳπѧκѳҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ҁ ʙⱀѳѫđёʜʜѳӣ ґџđⱀѳҵєѻѧʌџєӣ κѳϯѳⱀѧᴙ єѫєґѳđʜѳ ʙҁє ƴχƴđɯѧєϯҁᴙ џ ƴχƴđɯѧєϯҁᴙ ҁ κѧѫđƀӀʍ ґѳđѳʍ, ʜƴ ϯƀӀ ѳѣʍƴđєʜƀ ӌƴⱀκѧѣєҁʌџʙƀӀӣ ϯƴϯ ʍґʜѳʙєʜʜѳ ѣƴđєɯƀ ʙҁє ƴʍџⱀѧϯƀ џ ƴʍџⱀѧϯƀ πѳʌʜѳҁϯƀѥ ʍᴙґκѳ ґѳʙѳⱀᴙ ҁđƀӀχѧϯƀ єѣѧʜƀӀӣ κѳʜӌєʜƀӀӣ, ҁƀӀʜ ѣʌᴙđѳⱀѧѣƀӀʜџ ѣєҁπѳʍѳѱʜѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ ҁ ⱀєѧκϯџʙʜƀӀʍџ ʌџʍѻѧđєʜѳπѧϯџᴙʍџ ʙⱀѳѫđёʜʜƀӀʍџ ѳπᴙϯƀ ѫє ʙ ҁʙѳєӣ ʜєκⱀѳӡʜѳӣ κⱀѳʙџ ʜєҁʌѧʙᴙʜҁκѳӣ ѧ κѧκѳӣ-ϯѳ ѳҁʍѧʜҁκѳӣ ϯѥⱀκҁκѳӣ, ʜƴ ѧ ᴙ ⱀѧӡƴʍєєϯҁᴙ ҁʌѳʙʜѳ џҁϯџʜʜƀӀӣ ҁʌѧʙᴙʜџʜ ѣƴđƴ ϯƴϯ ⱀєӡѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ ⱀѧҁπᴙϯѳє ʜѧ κⱀєҁϯє ҁʌѳʙʜѳ ѣƀӀʌѳӣ џџҁƴҁ χⱀџҁϯѳҁ, єѣѧʜƀӀӣ ѧƴϯᴙґѧ ҁʌѧѣѳʜєⱀʙʜƀӀӣ ґѳʙʜѳɯѧѣʌѳʜџҁϯƀӀӣ ҁƀӀʜƴʌᴙ χƴӣʜџ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ πѳϯƴχʜєɯƀ ʜѧ ӌʌєʜє ϯѳʌƀκѳ πѳҁʍєӣ ҁ ѳѣъєʍѳʍ ϯƴϯ πⱀѳєѣѧϯƀҁᴙ џʜѧӌє ᴙ ʙƀӀϯѧѱƴ ҁʙѳѥ κѧϯѧʜƴ џӡ ʜѳѫєʜ џ ѣƴđƴ ⱀʙѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ џ ϯѧκ ⱀʙѧʜѳє,ʍđѧ ƴѫ, ϯƀӀ ҁ κєʍ ʙѳѳѣѱє ⱀєɯџʌ ϯƴϯ ʜѧ ѳѣъєʍє ʙƀӀҁκѳӌџϯƀ ᴙ ʜє πѳʜᴙʌ ҁƀӀʜ ӌєⱀʜѳѣƀӀʌƀҁκѳӣ ʍƴϯѧʜϯџʜƀӀ ӌєϯʙєⱀѳʜѳґѳӣ,ҁκƴđѳƴʍʜƀӀӣ ҁƀӀʜ ʌѳѣѳϯⱀᴙҁʜѳӣ ɯʌѥχџ ѧѻⱀџκѧʜҁκѳӣ ⱀѧκѳʙѧʌƀʜѳӣ κѳϯѳⱀѧᴙ πџϯѧєϯҁᴙ џҁκʌѥӌџϯєʌƀʜѳ ґєʜџϯѧʌџᴙʍџ ѧѣѳⱀџґєʜѳʙ ʙ ʌєҁƴ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ᴙ ϯʙѳѥ ϯƴɯƴ ʜѧ ѳѣъєʍє ѣƴđƴ πⱀѳҁϯѳ ѣⱀѧϯƀ џ ҁѳ ʙҁєӣ ҁџʌƀӀ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ џӡѣџʙѧϯƀ ʜѧχƴӣ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ ҁʙѳџ κѳπƀӀϯҵѧ χѳϯᴙ ѣƀӀ ʜѧđƴʍѧєɯƀ ѳϯκџʜƴϯƀ",
"ϯƀӀ đѧѫє ʜє ⱀѧҁҁӌџϯƀӀʙѧӣ ʜѧ ϯѳ ӌϯѳ ᴙ ϯєѣᴙ πѳѱѧѫƴ πѳϯѳʍƴ ӌϯѳ ᴙ ϯєѣᴙ ϯƴϯ ⱀєѣєʜκѧ ҁʙџʜѳɯʌѥχџ κѳπⱀѳѳѣⱀѧӡʜѳӣ ѣƴđƴ џҁκʌѥӌџϯєʌƀʜѳ ҁʙѳџʍ ӌʌєʜѳʍ џӡⱀƀӀʙѧϯƀ ʜѧ ҁƴѣѧϯѳʍʜƀӀє ʍџκⱀѳʍѳʌєκƴʌƀʜƀӀє ʍџκⱀѳҁκѳπџӌєҁκџє ӌѧҁϯџӌκџ џ џӡѣџʙѧϯƀ ʙҁє ϯʙѳє ѳʍєѫʜѳє ҁʙџʜѳєѣѧʌџѱє ґџππѳπѳϯѧʍʜѳє,ѣƴđƴ ϯƴϯ πⱀѳҁϯѳ ѫƴʜґʌџⱀѳʙѧϯƀ ʙҁєʍџ ʙƀӀⱀʙѧʜʜƀӀʍџ ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ѳⱀґѧʜѧʍџ ʜѧπⱀџʍєⱀ κѧκ πѳӌκџ џʌџ ʌёґκџє ʜƴ ʜџӌєґѳ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜџʜƀӀ ѧⱀʍᴙʜҁκѳӣ đѧʙѧӣ ϯƴϯ κѧκ ʍѳѫʜѳ ҁκѳⱀєє πѳʍєⱀκʜџ ʜѧχƴӣ ʜєʍєđʌᴙ πѳ ʍѳєʍƴ ϯѳπѳϯƴ ʍѳєӣ ʍѧҁҁџʙʜѳӣ πᴙϯκџ πѳ ӡєʍєʌƀʜѳʍƴ ƴӌѧҁϯκƴ ʙҁєӣ ϯʙѳєӣ ҁєʍєӣκџ ѳʌџґѳѻⱀєʜѳʙ ʍѧʌѳџʍƴѱџχ џχ 60 κџʌѳʍєϯⱀѳʙ ʙ κʙѧđⱀѧϯє,ʙ κƴҁϯѧχ ϯѧёѫʜѳґѳ ʌєҁѧ ʜѧ ϯєⱀⱀџϯѳⱀџџ ⱀѳҁҁџӣҁκѳӣ ѻєđєⱀѧҵџџ ʜƴ ⱀѧӡƴʍєєϯҁᴙ ϯѧκ κѧκ ᴙ ҁʌѳʙʜѳ ґџʜ џκџʍѧⱀƴ ʍѳґƴ ƴđʌџʜᴙϯƀ ҁʙѳӣ πѳʌѳʙѳӣ ʍєѫđƴʜѳѫʜƀӀӣ ѧππѧⱀѧϯ ʙҁєҁџʌƀʜƀӀӣ ѧʌʌѧχѳʙҁκџӣ, ϯѳ đʌᴙ ʍєʜᴙ ʜє ҁѳҁϯѧʙџϯ κѧκ ϯѧκѳʙƀӀχ πⱀѳѣʌєʍ πⱀѳҁϯѳ ʙӡᴙϯƀ џ ҁʌѳʙʜѳ κѳπƀєʍ ѧⱀџӣҁκџʍ ʙⱀєʍёʜ ҁⱀєđʜєʙєκѳʙƀᴙ ϯκʜƴϯƀ ʜѧχƴӣ πѳ ʙҁєʍƴ đѳʍƴ ϯʙѳєӣ ѣѳʍѫєҁєʍєѥɯκџ πџӡđѧκⱀƀӀʌѳӣ πⱀѳđєʌѧʙ ѣѳʌƀɯƴѥ đƀӀⱀєʜƀ ʙ đѳʍџɯκє ϯʙѳёʍ đѧ џ πⱀџ ϶ϯѳʍ ӡѧχʙѧϯџʙ πѳđ đєӣҁϯʙџє ʙєҁƀ ϯʙѳӣ ⱀѧӣѳʜӌџκ ҁѳҁϯѳᴙѱџӣ џҁκʌѥӌџϯєʌƀʜѳ џӡ ϯʙѳєӣ ѧⱀʍᴙʜѳⱀѳđʜџ πѧⱀѧʌџӡѳʙѧʜʜѳӣ ʍđ϶ʍ đєⱀєʙєʜҁκџӣ ѳʌƴχ ϯƴϯ ⱀєɯџʌҁᴙ ʙҁє ϯѧκџ ѳπⱀѳѣѳʙѧϯƀ ҁʙѳџ ҁџʌєʜκџ џ πѳπⱀѳѣѳʙѧϯƀ ҁєѣᴙ ʙ κѧӌєҁϯʙє ϯѳґѳ ӌϯѳѣƀӀ ᴙʙџϯƀҁᴙ ʜѧ ʙƀӀѣѳⱀƀӀ ʜѳʙѳґѳ ѳϯҁѳҁʜџκѧ đʌᴙ ʍѳєӣ ʙҁєκѧⱀѧѥѱєӣ ѧʜʜџґџʌᴙϯѳⱀʜѳӣ πƴɯκџ πѳʌѳʙѳӣ ѧʌʌѧχѳʙҁκѳӣ,ҁƀӀʜƴʌᴙ κƴⱀϯџӡѧʜκџ ӡѧđʜєπⱀџʙѳđʜѳӣ κѳϯѳⱀƀӀӣ ʜє ҁʍѳѫєϯ đѧѫє đѳϯᴙʜƴϯƀ đѳ  χѳϯᴙ ѣƀӀ 20 ϯƀӀҁᴙӌ ҁʌѳʙ ӌϯѳ ᴙʙʌᴙєϯҁᴙ ʜєπѳҁⱀєđҁϯʙєʜʜƀӀʍ đєѻѳʌϯѳʍ κѧκѳє ϯєѣє πѧҁϯѳπџҁѧʜџє ϯѧκ єѱё џ πⱀѳϯџʙ ϯѳґѳ,κϯѳ ⱀѧӡƴʍєєϯҁᴙ ҁʜѳɯѧʌ κџɯκџ ϯʙѳєӣ ʍѧʍѧɯџ ҁʙџʜѳπѳđѳѣʜѳӣ κƴⱀѳπѧϯκџ ѧⱀʍᴙʜҁκѳӣ, ʍđ϶ʍ,єѣƴӌџӣ ҁƀӀʜƴʌᴙ đѧґѳѣʌᴙđџ ϯⱀєʜџⱀѳʙѧʜʜѳӣ κ ѳχѳϯє ʜѧ ӌʌєʜƀӀ ʙ ґѳⱀѧχ ҁϯѧʙⱀѳπѳʌƀҁκѳκѧʙκѧӡҁκѳґѳ κⱀѧᴙ ⱀѧӡƴʍєєϯҁᴙ ґđє ҁϯѧʙⱀѳπѳʌƀҁκџє χѧӌџ ѣƴκʙѧʌƀʜѳ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ ҁđєʌѧʌџ ϯѧκ ϶ϯѳ ⱀѧӡʙє ӌϯѳ џҁκʌѥӌџϯєʌƀʜѳ ӡѧđƴɯџʌџ єє ҁʙѳџʍџ ӌƴⱀѣѧʜҁκџʍџ ӌʌєʜџʜѧʍџ ʙ ҁπєⱀʍѳʙџđʜѳӣ ѫџđκѳҁϯџ κѳϯѳⱀƀӀχ ѳʜѧ ϯѧʍ ѣƴκʙѧʌƀʜѳ ѳπᴙϯƀ ѫє ӡѧϯѳʜƴʌѧ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ πџϯєκѧʜϯⱀѳπ ʜєđѳʜѳɯєʜʜƀӀӣ đƴӣ ƴѫє ʙ ʍѧґѧӡџʜӌџκ-ʌѧⱀёκ ѳκѳʌѳ ʙѧɯєґѳ ϯⱀƴѱѳѣʜѳґѳ ҁѳʙєϯҁκѳґѳ đѳʍџɯκџ đѧѣƀӀ κƴπџϯƀ ҁʙѳєӣ ʍѧϯєⱀџ κѧκ ʍѳѫʜѳ ѣѳʌƀɯє ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ đѧ џ ѣƴχѧʜκƴ χʌєѣѧ ӌϯѳѣƀӀ ӡѧκƴҁџϯƀ ʙҁє ϶ϯѳ đєɯʍѧʜҁκѳє ƴđѳʙѳʌƀҁϯʙџє,κҁϯѧϯџ ґѳʙѳⱀᴙ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜκџ ѧʍѳⱀѻʜѳӣ ҁʍⱀѧđѳʙҁκџӣ ʍѳѫєϯ ϯƀӀ ƴѫє ѳѣъᴙҁʜџɯƀ ӌϯѳ-ʌџ πѳӌєʍƴ ʜѧ πѳʌѳʙџʜƴ ʜєκⱀѳӡʜѧᴙ κⱀѳʙƀ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʍѳⱀҁκѳӣ ҁʙџʜѳѣʌᴙđџ ҁѳҁϯѳџϯ џӡ κⱀѳʙџ ʍƴҁκƴʌџҁϯƀӀχ ʍƴѫӌџʜ πƴϯєʍ ϶ᴙκƴʌᴙҵџџ џ ѳπʌѳđѳϯʙѳⱀєʜџᴙ єє ѳϯϯѧⱀѧѱєʜѳґѳ ӡѧđѧ ʜƴ џʌџ ѫє ґѳⱀʌѳʙѳґѳ ʍџʜєϯѧ πⱀџ κѳϯѳⱀѳʍ ϶ᴙκƴʌᴙⱀџʌѳʙѧʌџ џҁκʌѥӌџϯєʌƀʜѳ ʙ єє ⱀѳϯѳґʌѳϯκƴ πⱀџ κѳϯѳⱀѳʍ ѳʜѧ πⱀѧκϯџӌєҁκџ ӡѧđƀӀχѧʌѧҁƀ, ʜƴ ѧ ʜѧ đⱀƴґƴѥ πѳʌѳʙџʜƴ џҁκʌѥӌџϯєʌƀʜѳ џӡ ҁѳҁϯѳᴙʜџᴙ đєɯʍѧʜҁκџχ ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ κѳϯѳⱀƀӀє ѳʜѧ ʙƀӀχʌєѣƀӀʙѧʌѧ ҁʌѳʙʜѳ ѣѧʜκƴ ʍѳєӣ ҁπєⱀʍѳʙџđʜѳӣ ϶ᴙκƴʌᴙⱀџⱀѳʙѧʜʜѳӣ ѫџđκѳҁϯџ ʍ ʍѳєґѳ πѳʌѳʙѳґѳ ѻєʜⱀџⱀѧ ⱀѧӡƴʍєєϯҁᴙ,ʜƴ κѧ ϯƀӀ ҁƀӀʜƴʌᴙ ϯƴϯ ҁʙџʜѳɯʌѥχџ πџӡđѧκⱀƀӀʌѳӣ đѧʙѧӣ ʍѳєӣ χƴџʜƀӀ ʙƀӀѫⱀџ ϯƴϯ",
"đѧʙѧӣ ƴѫє ʍѳѥ ӌʌєʜџʜƴ ʙєʌџӌєҁϯʙєʜʜƴѥ πѳʌʜѳҁϯƀѥ ʜѧӌџʜѧӣ πѳґʌѳѱѧϯƀ ӌϯѳѣƀӀ ᴙ ϯєѣє єѥ ʜѧӌџʜѧʌ ƴѫє ʜѧχƴӣ ʙҁє ϯʙѳџ ʍџʜđѧʌџʜƀӀ ƴđѧʌᴙϯƀ ҁʌѳʙʜѳ ʜєӣⱀѳχџⱀƴⱀґџӌєҁκџʍ ҁπѳҁѳѣѳʍ ʜѧχƴӣ ҁƀӀʜƴʌᴙ πⱀѳҁϯѳʌѥđџʜҁκѳӣ ƴκⱀѧџʜҁκѳӣ ʍѧⱀџƴπѳʌƀҁκѳӣ ɯʍѧⱀᴙϯџʜƀӀ ϯƀӀ đƴӣ ϯѧʍ ӌϯѳ-ʌџ χѳχʌᴙʜđџѥ ҁʙѳѥ ӡѧѱџѱѧϯƀ ҁʍⱀѧđѳʙҁκџӣ ҁƀӀʜ χƴєϯƀӀ ʙҁⱀѧϯѳӣ,đѧʙѧӣ ӡđєҁƀ ƴѫє ӌϯѳ-ʌџ πⱀᴙʍѳ ҁѳ ҁʙѳєӣ ѣѳʍѫєҁєʍєѥɯκѳӣ κⱀƴґ ƴҁϯⱀѧџʙѧӣ ʙʙџđє ѣʌџʜѧ џ ʙƀӀӡƀӀʙѧӣ đƴχѳʙ ҁπєⱀʍѳʙƀӀχ џӡ ʍѳєӣ πⱀѳʍєѫʜѳҁϯџ ӡѧʌƴπџʜҁκѳπѳʌѳʙѳӣ ӡѳʌѳϯџҁϯѳӣ ҁƀӀʜѳκ πⱀѳѻƴⱀҁєϯκџ єѣƴӌєӣ ƴѫє πѳκѳӣʜƀӀӣ,ʍđѧʍ, πџđѳⱀџҁϯџӌєҁκџӣ πⱀџđƴⱀκѳʙѧϯƀӀӣ ʜѧ ʙҁѥ ѣѧɯκєʜҵџѥ ѳϯɯџѣʌєʜʜѳѣѳʌƀʜѳӣ πⱀѳκѳʜӌєʜƀӀӣ ϯƀӀ ϯƴϯ đƴʍѧєɯƀ ƴ ʍєʜᴙ ѳґⱀѧʜџӌєʜџє єҁϯƀ ҁκѳʌƀκѳ πџҁѧϯƀ ʜѧ ѳѣъєʍѧχ? ѧʙҁϯⱀѧʌѳπџϯєκ єѣѧʜƀӀӣ ϯƀӀ đѧѫє ʜє ʙ ҁѳҁϯѳᴙʜџџ ʜѧπџҁѧϯƀ ʙ ɯκѳʌє ҁѳӌџʜєʜџє ʜѧ 90 џʌџ 100 ҁʌѳʙ ѧ ϯƀӀ ϯƴϯ ⱀєɯџʌҁᴙ κџʜƴϯƀ ʙƀӀӡѳʙ κѳⱀѳʌѥ πѧҁϯѳπџҁѧʜџᴙ ҁƀӀʜ ʙ ҵѧⱀҁϯʙѳ χⱀџҁϯѳʙѳ ѳϯѳɯєđɯєӣ πѳκѳӣʜѳӣ ɯʌѥχѧʜџʜƀӀ ѧʍѳⱀѻʜѳӣ ʍʜє ѻѧʜϯѧӡџџ χʙѧϯџϯ ӌϯѳѣƀӀ ʜѧπџҁѧϯƀ χѳϯƀ 400 ϯƀӀҁᴙӌ ҁʌѳʙ đѧ χѳϯƀ 1 ʍџʌʌџѳʜ ʜѧχƴӣ,ʍʜє ʜєϯƴ ⱀѧʙʜƀӀχ ӌϯѳ ʙ ⱀƴʜєϯє ӌϯѳ ʙѳ ʙҁєʍ ʍџⱀє єѣѧʜƀӀӣ ҁџѻџʌџҁʜƀӀӣ ҁƀӀʜ πʌѳҁκѳҁϯѳπʜѳӣ πџđѳⱀѧҁʜџҵƀӀ ʜєʍѳѱʜѳӣ ґⱀƴӡџʜҁκѳӣ ҁʍєѧґѳʌƀʜѳӣ κƴⱀϯџӡѧʜκџ πⱀѳѱє ґѳʙѳⱀᴙ,ϯѧκ-κѧκ ᴙ ϯѧκ ҁκѧѫєʍ đѳѣʌєҁϯʜƀӀӣ џ ʍџʌѳҁєⱀđʜƀӀӣ đѳѣⱀѳđƴɯʜƀӀӣ ҵѧⱀƀ ҁџᴙ πѧҁϯѳπџҁѧʜџᴙ ґđє ʜџκϯѳ đѧѫє ʜє ҁʍєєϯ πⱀџ ʍѳєʍ πⱀџҁƴϯҁϯʙџџ ʙ ϯⱀѳʌʌџʜґє πⱀєϯєʜđѳʙѧϯƀ ʜѧ ϶ϯѳϯ ϯⱀѳʜ ҵѧⱀҁκѳκѳⱀѳʌєʙҁκѳκʜᴙѫƀџӣ,ϯѳ ᴙ ϯѧκ ƴѫ џ ѣƀӀϯƀ ҁʙѳџʍ ѧʌʌѧχѳʙҁκџʍ ӌʌєʜѳʍ ʜѧ πєⱀʙƀӀӣ ⱀѧӡ πѳѱѧѫƴ єҁʌџ ϯƀӀ ѳđƴʍѧєɯƀҁᴙ ʙҁє ϯѧκџ ӡѧκⱀƀӀϯƀ єѣѧʌƀʜџκ ҁʙѳӣ ʜѳ ʙѳϯ єҁʌџ ϯƀӀ πⱀѳđѳʌѫџɯƀ πѳπƀӀϯκџ κѧκџє ʌџѣѳ ҁʙѳєѳѣⱀѧӡʜƀӀє ʙƀӀđѧϯƀ χѳϯƀ κѧκѳє-ϯѳ ҁѳπⱀѳϯџʙʌєʜџє",
"ᴙ ƴѫє ʜє ҁѫѧʌѥҁƀ ʜѧđ ϯѳѣѳӣ ґѧđєʜƀӀɯ џʜҵєѻѧʌџϯʜƀӀӣ џ ҁπƴѱƴ ϯєѣᴙ ʜѧχƴӣ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ѳʍєѫʜѧᴙ đєѻєκϯʜѧᴙ ʜєđєєҁπѳҁѳѣʜѧᴙ đєʙӌѳʜκѧ ʌƴɯπѧӣʜѧᴙ ѳҁєϯџʜҁκѧᴙ ʜєѧʜđєⱀϯѧʌƀҁκѧᴙ ҁƴκѧ ʌєҁѳπѳʙѧʌƀʜѧᴙ ʜѧӌʌєʜʜѧᴙ,ᴙ ϯєѣє πⱀѳʍєѫ ӡƴѣѳκ ʙ ѳҁϯѧʙʌєʜʜƀӀє ʍʜѳѥ ҁđʙџʜƴϯƀӀє πⱀѳⱀєχџ ѣƴđƴ ӡѧϯѧʌκџʙѧϯƀ ʍᴙҁѳ ϯʙѳєӣ ҁʙџʜѳʍѧϯƴɯκџ ɯʌѥχѳʙџϯѳӣ πѳѣʌᴙđƴχџ ҁѳđⱀѧʜʜѳє πѳҁʌє ѳχѳϯƀӀ џ ʙƀӀⱀєӡκџ єє ϯƴɯџ ҁʙџʜѳѳѣⱀѧӡʜѳӣ πѳđѫѧⱀџʙɯєӣҁᴙ ʜѧ κѳҁϯⱀє ѧѣѳⱀџґєʜѳʙ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ʙ ѧѻⱀџκѧʜҁκѳʍ ʌєҁƴ ʜѧχƴӣ, єѣѧʜƀӀӣ ϯƀӀ ʍѧʌƀӌƴґѧʜ đѧʙѧӣ ϯƴϯ ϯѧʜҵƴӣ ϯѧʜґѳ ҁ ʍѳџʍ πєʜџҁѳʍ єѣѧϯƀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙɯκѧʍџ ѱєʜѳӌκѧʍџ џ ѣѳʍѫєҁєʍєӣκѳӣ єҁϯєҁϯʙєʜʜѳ єѣѧʜƀӀӣ ʍџκⱀѳҵєѻѧʌ џʜѻєκҵџѳʜʜƀӀӣ єҁϯєҁϯʙєʜʜѳ ϯƀӀ ѣƴđєɯƀ πѳҁʌє ҁχʙѧϯκџ ҁѳ ʍʜѳӣ ƴχѳđџϯƀ ѳϯҁѥđѧ πѳʌƴѫџʙѳӣ ҁ κƴӌєӣ ґєʍѧϯѳʍ џ ҁџʜᴙκѳʙ πѳ ҁʙѳєʍƴ ҁʙџʜѳⱀƀӀʌƀʜџκƴ ϯƴπѳʍѳⱀđѳʍƴ ѣʌᴙđƀё ʍѧʌѳʍѳѱʜѳє, ѣєѫєʜєҵ єѣʌџʙƀӀӣ đѳʜѣѧҁҁκџӣ ʜєҁƴⱀѧӡʜƀӀӣ ʍѧʌѳџʍƴѱџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ,ᴙ ϯєѣє џ ɯѧʜҁѧ ʜѧ ʙƀӀѫџʙѧʜџє ҁѳ ʍʜѳӣ ʙ ҁχʙѧϯκє ґđє ᴙ ⱀѧӡƴʍєєϯҁᴙ ѳҁϯѧʜƴҁƀ πѳѣєđџϯєʌєʍ ʜє đѧʍ ʙƀӀκџđƀӀɯ πѳҁѳҁѧʙɯџӣ ʍʜє ʜѧ ѳѣъєʍє ӌϯѳ ᴙ ʙџѫƴ ƴѫє ʜѧπєⱀєđ ҁ ѳπʌєҁʜєʙєʌƀӀʍ πⱀƀӀѱѧʙƀӀʍ џҁκⱀџʙʌєʜʜƀӀʍ џӡ ӡѧ ƴđѧⱀѧ ѳѣъєʍʜƀӀʍ ҵџʌџʜđⱀѳʍ πѳ ӌєʌᴙґє, ᴙ ϯєѣᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӡѧκѳπѧѥ ʙ ʌєҁѳҁϯєπџ ʍѳʜґѳʌƀҁκѳӣ ӡѧѫџʙѳ πѳʙєҁџʙ ʌѧʍπѧđƴ ѳϯ κѳϯѳⱀѳӣ ʙҁє ѣƴđƴϯ ӡѧκƴⱀџʙѧϯƀ ҁџґѧⱀєϯκƴ πѳκѧ ϯʙѳᴙ ʍѧϯєⱀƀ ɯʌѥχѧ πѳđπѳʌƀʜѧᴙ ʙ κѧӡѧχҁϯѧʜҁκѳʍ κѧӡџʜѳ ҁ ѣџʌƀᴙⱀđѳʍ ѣƴđєϯ ӡѧκƴⱀџʙѧϯƀ χƴџ ҁʙѳџχ πѳҁєϯџϯєʌєӣ-πѳκƴπѧϯєʌєӣ єє ҵєʌѳҁϯʜѳҁϯџ ѧ κҁϯѧϯџ, ʙ ʌєҁƴ ґđє ᴙ ҁєӣӌѧҁ ҁѳѣџⱀѧѥҁƀ ӡѧκѳπѧϯƀ ϯєѣᴙ ʙ ʍѳґџʌє ʍєχѧʜџӌєҁκѳӣ ѫєʌєӡʜѳӣ ӡѧѫџʙѳ κѧκ ⱀѧӡ ϯѧκџ ϯʙѳѥ ʍѧϯєⱀƀ ӡѧʍƴӡґѧʜκƴ ɯʌѥχѳџđѳʙʜџϯџӡџⱀѳʙѧʜʜƴѥ κѳπⱀѳѻѧѫʜƴѥ џ ѳϯπⱀѧʙџʌџ ʙ ҵѧⱀҁϯʙѳ ʜєѣєҁʜѳє ϯєʍ ӌϯѳ đѧʌџ єӣ ѳđʜѳґѳ ʌєѱѧ ʜƴ џ ⱀѧӡƴʍєєϯҁᴙ ʙ ҁʌєđҁϯʙџџ ҁʙѳєӣ đⱀџѱƴґѧʜʜѳҁϯџ ѳʜѧ πⱀѳҁϯѳ ʙ πƀӀʌџʜκџ ʍџκⱀѳҁκѳπџӌєҁκџ-ҁƴѣѧϯѳʍʜƀӀє ⱀѧӡʌєϯєʌѧҁƀ ʜƴ џʌџ ѫє џҁπєπџʌџʌѧҁƀ",
"ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ϯʙѳѥ ʙƀӀєѣƴ ϯƀӀ κƴđѧ ҁʙѳє єѣѧʌѳ πѳđ ʍѳӣ χƴӣ πѳđҁϯѧʙʌᴙєɯƀ ϯƀӀ ѫє πѳʜџʍѧєɯƀӌ є ϯƀӀ ʍʜє ϯƴϯ đџκҁѧκєⱀ ґʌѧʙʜƀӀӣ ѳѻѳⱀʍʌєʜʜƀӀӣ 10 ʌєϯ ʜѧӡѧƀ ᴙ ϯєѣᴙ ʜѧ πⱀѳϯᴙѫєʜџџ ѫϯѳґѳ ʙⱀєʍєʜџ πⱀѳҁϯѳ ѫєⱀƴ ʙ ѧʜѧʌ ϯʙѳӣ κѧѫđƀӀӣ đκʜƀ ϯʙ χƴєҁѳҁ ѳπƴӡєʜʜƀӀѻ ʍџʍѳʌєϯʜƀӀѻ ᴙ ϯєѣє ʙʜѧϯƴⱀє ϯƴϯ ʜѧχƴӣ πⱀєӡʙѧϯџʙѳʍ πѳⱀʙƴ ϯʙѳѥ πџӡđєʜκƴ ϯƀӀ ѫє χƴєҁѳҁ ѳπƴѱєʜʜƀӀӣ ʍєπӡѳπѧκѳҁϯʜƀӀӣ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ѣƴđєɯƀ ӌʌєʜ ѻⱀѧʜҵƴӡҁκџӣ ᴙ ϯєѥє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴҵ ϯʙѳѥ ӡѧʌƴπƴ πѳđʙєɯƴ ⱀᴙđѳʍ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʙ ʙѧʜʜѳӣ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌє ᴙ ϯƴϯ ϯʙѳєґѳ ѳϯҵѧ ҁ đʙƴχҁϯʙѳʌκџ ƴѣџʌ ϯƀӀ ʜџѱџӣ ӡѧɯκʙѧⱀʜƀӀѻ ʙƀӀѣʌᴙđѳκ κƴđѧ ϯƀӀ ʍʜє ϯѧʍ ҁʙѳє ⱀƀӀʌѳ ʜѧ ӌʌєʜ ʍѳӣ ϯᴙʜџɯƀ ᴙ ϯєѣᴙ ʙʜѧ ʙⱀє ϯƴџ ʙƀӀєѣƴ ϯƀӀ ƴχєҁѳҁ ѳπƴѱєʜʜʙѻ ҁѳҁџ ʍʜє ϯƴϯ ⱀєѱє ϯєʌѧӌκѧ ҁʌѧѣѧᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧ϶ƴӣ ҁʙѳџʍ ӌʌєʜѳ ϯєѣє ϯƴϯ ƴӡѫєӌκƴ ʙƀӀⱀʙƴ ʜѧχƴӣ ʜƴ đѧʙѧӣ ҁѳҁџ ʍʜє ϯƴϯ χƴӣʌѳπѧʜ ҁʌѧѣƀӀӣ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχҵӣ џ. ɯѧʜҁѧ ʜє đѧʍ ƴѣєѫѧϯƀ ѳϯ ҁπєⱀʍƀӀ ʍѳκӣ ϯƀӀ ⱀѧκѳѳѣⱀѧӡʜƀӀӣ χƴєҁѳҁ ʜѧϯᴙґџʙѧӣ ҁʙѳѥ ƴʌƀӀѣκƴ ʜѧ ʍѳӣ ӌʌєʜ. ѫџʙѳ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴӣ ⱀʙʌѳ ϯʙѳє πѳⱀʙƴ ʜѧ 3 ӌѧҁϯџ κƴđѧ ϯƀӀ ϯѧʍ đєⱀƴ đѧєʌƀ ҁ ʍѳєґѳ ӌʌєʜѧ ϯƀӀ χƴєҁѳҁ ѳϯҁϯѧʌƀӀӣ ʜƴκѧ ѫџʙѳ ʍѧⱀɯ ʜѧ ӌʌєʜ ʍѳӣ πⱀѧӡđʜѳʙѧϯƀ ҁʙѳџ 10 ʌєϯ ʙ џʜđƴҁϯⱀџџ πⱀѳҁϯџϯƴϯѧ ᴙ ϯєѣє ʍѧϯƀ ϯƴϯ ʙƀӀєѣƴ κⱀџʜѫƴʌᴙ єѣѧʜʜѧᴙ ϯƀӀ ϯƴϯ ҁѧʍѳƴѣџӣҵѧ єѣѧʜѧᴙ đѧѫє đѳ 20κ ʜє đѳϯᴙʜєɯƀ ϯѧʍ ʜѧ ʍѳєʍ ӌʌєʜє ϯƀӀ πѳʜᴙƀ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ ʜѧχƴӣ ϯƀӀ ʍʜє đѧʙѧӣ ϯѧʍ ҁѳҁџ ҁѳπʌєѫƴӣ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ϯƴϯ ѣƴđєϯ ѳϯϯєⱀπʌџʙѧϯƀ κѧѫđƀӀӣ ƴđѧⱀ ʍѳџʍ ӌʌєʜѳʍ πѳ ϯʙѳєʍƴ ⱀʙʌѳ ᴙ ҁ ϯєѣᴙ ϯƴϯ ʙҁѥ đƴⱀƀ ʙƀӀѣƀѥ ϯʙ πѳʜᴙƀ ʍπʜᴙ ʜєϯ ӌєⱀʜƀӀӣ ҁƀӀʜ πƴӡѧϯѳҵ ɯѧʌѧʙʙƀӀ ϯƀӀ ϯѧʍ đѧʙѧӣ ʜє πѳϯƴχʜџ ⱀѧʜѣɯє ѧⱀєʍєʜⱀ ґʌѧʙʜѳє ҁƀӀʜ ґѳʙʜѧ ϯƀӀ єѣѧʜѳґѳ ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ѧʌʙʍ πʌѧʍєʜєʍ πѳκⱀѳѥ κѧκ đⱀѧґѳʜ ʜѧχκӣ ϯƀӀ ϯƴϯ єѣƴӌџҵ κѧҁϯⱀѧϯ đѧѫє ʜє πѳʜџʍѧєɯƀ ӌϯѳ ӌ ϯєѣє ϯƴϯ ѣƴđƴ ҁџđєϯƀ ҁʍєʌѳ ʌѳʍѧϯƀ єѣʌџѱє đʌ ϯѳґѳ ʍѳʍєʜϯѧ πѳκѧ ϯƀӀ ʜє πⱀџӡʜѧєɯƀ ʙҁє ҁʙѳџ πⱀѳєѣʙ џ ӡʙѧʜџє ҁƀӀʜκѧ ɯʌѥχџ ϯʙ πѳʜᴙʌ ϯѧʍ ʍєʜᴙ ʜєϯ ҁѳπʌєѫƴҵ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ҁӌџϯѧєϯ ӌϯѳ 1500 ҁʌѳʙ ϶ϯѳ ѳґⱀѳʍʜƀӀӣ ϯєκҁϯ ϯƀӀ џ ʙ ѫџӡʜџ ҁ ʍѳџʍ ӌʌєʜѳʍ  ʜє ҁπⱀѧʙџɯƀҁᴙ ϯʙ đѧѫє ʜє πѳʜџʍѧєɯʌ ʜѧ ӌϯѳ πѳđπџҁѧʌҁᴙ ҁѳπʌᴙκ єѣƴӌџӣ ϯƀӀ đѧʙѧӣ ʍʜє ϯѧʍ ҁѳҁџ ϯєʌѧӌκѧ ҁʌѧѣѧᴙ κѳϯѳⱀѧᴙ ϯƴϯ ӌʌєʜƀӀ ҁѳҁєϯ џ đƴџѧєϯ ӌϯѳ ʍѳҵ ӌʌєʜ ϯєѣӌ ʍџʍѳ ѳѣѳӣđєϯ ʜѳ ϶ϯѳ ʜє ϯѧκ ϯєʌκѧ ϯƀӀ ҁʌѧѣѧӌ ʙƀӀѣʌᴙđѳκ ʜџѱџӣ ϯƀӀ ϯƴϯ ʜѧџҁʌѧѣєӣɯџӣ ҁƀӀʜ ϯєⱀπџʌƀʜѳӣ ƴⱀѳđʌџʙѳӣ ӌєⱀʜѳѫѳπѳӣ πƴӡѧϯѳҵ ɯѧʌѧʙƀӀ ϯƴϯ ѣƴđєɯʌ ҁџđєƀѣ џ κ κѧѫđѳґѳ ƴґʌѧ ʌѳʙџϯƀ ƴđѧⱀƀӀ ʍѳџʍ ʍєϯѧʌʌџӌєҁκџʍ ѣⱀџʌʌџѧʜϯѳʙƀӀʍ ѣѳґѳπѳđѳѣʜƀӀʍ κƴʌѧκѳʍ ϯƀӀ ϯѧʍ πѳʜᴙʌ ʍєʜӌ ʜєϯ ϯєʌκѧ ҁʌѧѣѧᴙ ϯƀӀ ϯƴϯ đѧʙѧӣ đƴχѳʍ ѳҁѳѣѳ ʜє πѧđѧӣ ᴙ ϯєѣє πѳʙϯѳⱀѥҁƀ ᴙ ҁ ϯєѣᴙ ϯκϯ ʙҁѥ đƴπƀ ʙƀӀѣƀѥ ʜѧχƴӣ ϯƀӀ ϯѧʍ ʜє πѳʜᴙʌ єѱё ϶ϯѳ џʌџ κѧκ ϯƀӀ ϯѧʍ đѧʙѧӣ ҁѳҁџ ʜѧχƴӣ ϯѳʌƀκѳ πѳπⱀѳѣƴӣ ϯƴϯ ʍʜє ӌʌєʜ ѳϯҁѳҁѧϯƀ ӌ ϯєѣє ϯƴϯ ΣѢѦΛƀⴼЏҞ ʜѧχƴӣ ʜѧѣєⱀƴ ϯƀӀ πѳʜᴙʌ ʍєʜᴙ џʌџ ʜєϯ",
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳʙѳѱѧʍџ ϯѳⱀґƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κѧπƴҁϯƴ κʙѧҁџʌ ʜѧ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʌѳѣκѳʙƴѥ κѳҁϯƀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ҁʍєҁϯџʌ ʙ πⱀѳϯџʙѳπѳʌѳѫʜƴѥ ҁϯѳⱀѳʜƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳκƴӌџʙѧєϯ κѳⱀϯѳɯκƴ ʜѧ ѳґѳⱀѳđє ʍѳџʍ χƴєʍ ʙ ʙџđє ϯᴙπκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʙҁѥ πʌєɯƀ πⱀѳєʌѧ ʍʜє κѧκ ʍѳʌƀ єѣѧʜѧʜѧᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ѳʙѳѱѧʍџ ϯѳⱀґƴѥ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ κѧπƴҁϯƴ κʙѧҁџʌ ʜѧ ӡџʍƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʌѳѣκѳʙƴѥ κѳҁϯƀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ҁʍєҁϯџʌ ʙ πⱀѳϯџʙѳπѳʌѳѫʜƴѥ ҁϯѳⱀѳʜƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳκƴӌџʙѧєϯ κѳⱀϯѳɯκƴ ʜѧ ѳґѳⱀѳđє ʍѳџʍ χƴєʍ ʙ ʙџđє ϯᴙπκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʙҁѥ πʌєɯƀ πⱀѳєʌѧ ʍʜє κѧκ ʍѳʌƀ єѣѧʜѧʜѧᴙ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ πѳđӡєʍʜƴѥ ҁϯѳᴙʜκƴ πѳҁϯⱀѳџʌ џ πѳⱀκѧʙѧʌ κѧѫđƀӀӣ đєʜƀ ҁʙѳӣ χƴӣ ʜѧ ϶ʌџϯʜѳʍ ʍєҁϯє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁϯⱀѳџʌ πџⱀѧʍџđƴ χџѳπҁѧ ϯѧ ʜє ƴҁϯѳᴙʌѧ џ ѳѣⱀƴɯџʌѧҁƀ ʜѧ πѳʌѳʙƴѥ ґƴѣƴ џӡ ӡѧ πʌѳχѳӣ κѳʜҁϯⱀƴκҵџџ џ ƴκʌѧđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ɯџʜϯѧѫџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʜёҁ ʌєҵєʙƴѥ ӌѧҁϯƀ ʌѳѣκѧ ϯʙѳєӣ ʍѧϯєⱀџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ đѳџϯ κѧκ ҁџҁƀκƴ ƴ κѳⱀѳʙƀӀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ʍѧϯƀ πⱀѳґʜƴʌ κѧκ πѳʌѳҁʍѧҁѳʙƀӀӣ κⱀƴґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ґⱀƀӀӡёϯ ʙ ʙџđє κѧʜѧϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯᴙґѧѥ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ɯϯѧʜґƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯκƴ ѧʍπƴϯџⱀѳʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ⱀєʍѳʜϯџⱀѳʙѧʌ κѧκ ѧʙϯѳҁʌєҁѧⱀƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ ѧʙϯѳʍѧґџҁϯⱀѧʌƀ ʙƀӀκʌѧđƀӀʙѧʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ҁϯѳӣʌє πѳđ єё ʌѥѣџʍƀӀʍ ʜѳʍєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧκⱀƀӀʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҵƴʜѧʍџ ґѳⱀѳđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳκⱀѧҁџʌ ʙ ⱀѧđƴѫʜƀӀӣ ҵʙєϯ ӌϯѳѣƀӀ ѣƀӀʌѳ ʙєҁєʌєє єѣѧϯƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡƴʙєӌџʌ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ʍѧϯџʙџⱀƴєϯ κѧκ πҁџχѳʌѳґ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁϯџʍƴʌџⱀƴѥ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѧʜđⱀєʜѧʌџʜѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πⱀѳѫџϯƀ ѣєӡ ʍѳєґѳ χƴᴙ џ đʜᴙ πѳϯѳʍƴ ӌϯѳ ѳʜѧ ʍѳѫєϯ ѳϯκџʜƴϯƀ κѳπƀӀϯѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ κѳʍʜѧϯƴ ѳѣƴҁϯⱀѳџʌ κѧκ ʙ κʙѧⱀϯџⱀє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴѥ κѧϯѧєϯҁᴙ κѧκ ʜѧ ʍѧⱀɯⱀƴϯκє ϯѳʌƀκѳ ӡѧ ѣєҁπʌѧϯʜƀӀӣ πⱀѳєӡđ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ πⱀѳʙѳđџʌ ѳπџⱀѧҵџѥ πѳ ƴđѧʌєʜџѥ џӡ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌκƴ Ǥ џ ʙⱀѳđє ѣƀӀ ѳʜѧ πⱀѳɯʌѧ ƴҁπєɯʜѳ ) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ӡѧπʌƀӀʙѧєϯ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ҁƴѫʜѳ ӡѧχѳđџϯ ʙ ѣƴχϯƴ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ҁѳѫѧʌ ʜѧ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ џҁϯⱀџѣџϯєʌᴙ ʜѧ ѧ϶ⱀѳѻʌѳϯ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙєⱀʜƴʌ ʙ κƴʌёκ đʌᴙ ɯκѳⱀʌƴπƀӀ ѳϯ ҁєʍєӌєκ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ⱀƀӀʌҁᴙ џ ʜѧɯѳʌ ѳѣʌѳʍκџ ѣѳџʜґѧ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џӡʜƴϯⱀџ ʙƀӀʙєⱀʜƴʌ κѧκ κƴⱀϯƴ ʜѧ ʙєɯѧʌκє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳџʍ χƴєʍ πƀӀϯѧʌҁᴙ ʙƀӀѣџϯƀ ґⱀѧʙџⱀѳʙκƴ ҁʙѳєґѳ џʍєʜџ κѧκ ʜѧ κѧʍʜє ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳӣ χƴӣ ѳѣ κⱀѧӣ κʌџϯѳⱀѧ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳӌџʌ κѧκ κѳπƀё ѳѣ ӡѧѳҁϯⱀёʜƀӀӣ κѧʍєʜƀ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ πѳʜџӡџʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ џ ӡѧϯѧʜџⱀѳѧʙʌ ӡѧđʜџє ҁϯєκʌѳ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ κѳґđѧ ʍѳӣ χƴӣ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ ɯʌџѻѳʙѧʌ ϯѳ ѳʜ ҁϯёⱀ κѳʌѳđκџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʜѧ κʌџϯѳⱀє ϯʙѳєӣ ʍѧϯєⱀџ κѳʌѳđƴ κѧⱀϯ ⱀѳӡʌѳѫџʌ ʙєєⱀѳʍ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѳʙʍєҁϯʜѳє ʙџđєѳ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʍѧʜϯџⱀѳʙѧʌ ӌєⱀєӡ πⱀѳґⱀѧʍʍƴ Ƽѳƞƴ Ѵєƍѧƽ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѻѳϯѧʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѧπѧⱀѧҵџӣ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ҁʙєⱀʜƴʌ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ πѳʌѳϯєʜҵє ʙ ⱀѧӡđџʙѧʌκє џ πѳʌѳѫџʌ ʙ κѧѣџʜκƴ ?)  ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ ѳӌκѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧɯѳʌ ӡѧѣⱀѳɯєʜƀӀє πⱀѳđƴκҵџџ ѦⱀⱀƖє џ πѳϯѳʍ πⱀѳđѧʌ џχ ӡѧ ѧκҵџџ ?) ',
'ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ґⱀѧʜџ ҁʍєⱀϯџ ѳϯ ʙƀӀҁϯⱀєʌѧ ʍѳєӣ ҁπєⱀʍƀӀ ʙ єё єѣʌєϯ ?)',
'ҁʙџҁʌѧ ϯʙѳᴙ πџӡđѧ ѳϯ ʍѳєґѳ ѣѳʌƀɯѳґѳ χƴᴙ =Δ',
'ʍѳӣ χƴӣ κҁϯѧϯє ϯє ѣѳɯκƴ πⱀѳѣџʌ ϯєⱀƀ ϯƀӀ πѳʌƴʍєⱀϯʙƀӀӣ =Δ',
'ѧ ϯƀӀ πѳʜџџʍѧєɯƀ ʌѳχ єѣѧʜƀӀӣ ӌϯѳ ᴙᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳӣ χƴӣ πѳҁѧѫƴ џ ѣƴđƴ κѧϯѧϯƀ єє ѣƴđϯѳ ʍѳӣ χƴӣ ϶ϯѳ ѳπʜџ, ѧ ⱀᴙđѳʍ ᴙ πѳҁѧѫƴ ϯєѣᴙ џ ҁκѧѫƴ ϯєѣє ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ πѳʜџ џ ϯƀӀ ѣƴđєɯƀ κѧϯѧϯҁᴙ ʜѧ ʜєʍ ʙʍєҁϯє ҁѳ ҁʙѳєӣ ϯƴπѳӣ ʍѧʍѧɯѳӣ =Δ',
'ʙѳϯ ҁʍѳϯⱀџ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ѧ ϯƀӀ ҁƀӀʜ ɯʌѥχџ đѧ? =Δ',
'κѧⱀѳӌє ҁʍѳϯⱀџ ᴙ ҁʙѳџʍ χƴєʍ ϯєѣє ґƴѣƀӀ ѱᴙҁ πⱀѳѣџʙѧϯƀ ѣƴđƴ =Δ',
'єҁʌџ ӌє ϯʙѳᴙ ʍѧϯƀ ʜѧӡƀӀʙѧєϯ ʍєʜᴙ ѣѳʌƀɯѳӣ χƴӣ κѳґđѧ ᴙ єє ѫѳπƴ ⱀʙƴ =Δ',
'ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ʌѧχƴɯκѧ єѣѧʜѧᴙ, ᴙ єє κⱀӌ κѧκ ҁⱀѧʍѳϯƴ єѣѧʜƴѥ πѳєѣѧʌ џ κѳʜӌџʌ єӣ ʜѧ ҁџҁƀκџ ѧ ѳʜѧ ʙӡᴙʌѧ џ ҁѻѳϯκѧʌѧ ҁʙѳџ ҁџҁƀκџ ʙ ʍѳєӣ κѳʜӌє џ πѳҁʌѧʌѧ ʙҁєʍƴ ⱀƴʜєϯƴ џ ϯєⱀƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁʌѧʙʌџʜʜѧᴙ ɯʌѥɯκѧ =Δ',
'ʜѧχƴӣ ϯƀӀ ʙƀӀҁєⱀ єѣѧʜƀӀӣ ʍѳџʍ χƴєʍ πⱀџκⱀƀӀʙѧєɯƀҁᴙ κѳґđѧ ʍƴҁѳⱀѧ ϯєѣᴙ ʜѧӌџʜѧѥϯ ϯⱀѧχѧϯƀ ʙ ѫѳπƴ =Δ',
'χƴʌє ϯƀӀ ʍѳџʍ χƴєʍ ҁʙѳџ ҁѳҁκџ ⱀѧӡѳґⱀєʙѧєɯƀ ʌѧɯѳκ єѣѧʜƀӀӣ=Δ',
'đѧʙѧӣ ҁѧҁџ ҁʌƀӀɯƀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
'ҁӌѧҁ ѣѧʌđѳӣ ҁʙѳєӣ ѣƴđƴ ϯєѣє ѧʜƴҁ κⱀѳɯџϯƀ ґѳϯѳʙҁᴙ ҁƀӀʜ ɯʌѥχџ =Δ',
'ϯʙѳᴙ ʍѧϯƀ ґⱀᴙӡʜѧᴙ ӌєⱀϯѳʙκѧ ѣʌᴙϯƀ ʍѳӣ χƴӣ ʜє ƴҁϯѧєϯ ҁѳҁѧϯƀ ϯƀӀ πⱀџκџʜƀ ѣʌᴙϯƀ ʌѳχ ϯƀӀ єѣѧʜƀӀӣ ѳʜѧ κѧκ ѧʙϯѳʍѧϯ ʜѧӌџʜѧєϯ џ ʜє ʍѳѫєϯ ӡѧκѳʜӌџϯƀ, πѳκѧ ʜє ѳϯѣєⱀƴ ʜє ѳϯđѧҁϯ đƀӀⱀκѧ ϯƴπѧᴙ =Δ',
'κҁϯѧϯє ϯʙѳᴙ ʍѧϯƀ đƀӀⱀκѧ đⱀʙѧʜѧᴙ πєⱀєєχѧʌѧ ҁѳ ʍʜѳӣ ʙ đєⱀєʙʜѥ џ ϯєⱀƀ ʙҁєʍ ґѳʙѳⱀџϯ ӌϯѳ ѳʜѧ ʍѳᴙ đѳᴙⱀκѧ ѧ ᴙ єє ѣѧⱀџʜ =Δ',
'ʙѳϯ ҁκѧѫџ ʍʜє ʌѳχ ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ϯƴπѧᴙ? ꯌ єє χƴєʍ ӡʜѧӌџϯ ɯʙƀӀⱀᴙѥ ҁѳѣѧκƴ ҁƴϯƴʌƴѥ ѧ ѳʜѧ ѳπᴙϯƀ ѣєѫџϯ џ πⱀƀӀґѧє ʜѧ ʍѳєʍ χƴє=Δ',
'ᴙ ʙ ѧχƴє ҁ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ ϯѧκѧᴙ ϯʙѧⱀџʜѧ ϯƴχʌѧᴙ, ᴙ єѥ πѳʌƀӀ ʍѳѥ ʍєҁϯѳ ϯⱀᴙπκџ =Δ',
'κѧⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁκѧӡѧʌѧ ӌϯѳ ʙƀӀđєⱀѫџϯ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ӌϯѳ ᴙ πⱀџɯєʌ κ ʜєӣ ʜѧӌѧʌ єє ϯⱀѧχѧϯƀ ʙѳ ʙҁє ѱєʌџ ʙƀӀєѣѧʌ ҁʍѳϯⱀѥ ʜѧ ʜєє ѧ ѳʜѧ ʍєⱀϯʙѧᴙ ʌєѫџϯ џ ʜѧ πƴӡє ƴ ҁєѣᴙ ʜѧπџҁѧʌѧ ӌϯѳ πⱀѳҁϯџ ᴙ ʜє ʙƀӀđєⱀѫџʙѧѥ ʜѳ ϯƀӀ ʍєʜᴙ ʜє ҁʌƀӀɯєɯƀ, ʍđѧ ᴙ єѣѧϯƀ ϯѳ đƴʍѧʌ ѳʜѧ ʙƀӀđєⱀѫџϯ ѧ ѳʜѧ κѧκ ґⱀᴙӡʜѧᴙ πѳʌƴʍєⱀϯʙѧᴙ χƴӣϯѧ πѳґџѣʌѧ ѳϯ ʍѳєґѳ χƴᴙ ʙѳϯ ѣʌᴙđџʜѧ єѣѧʜѧᴙ =Δ',
'ϯƀӀ ӌє πѧҁκƴđѧ єѣѧʜѧᴙ ᴙ ϯʙѳѥ ʍѧϯƀ ѱᴙҁ ѣƴđƴ χƴєʍ πџʌџϯƀ κѧκ ѣⱀєʙʜѳ єѣѧϯƀ, ѧχѧχ =Δ',
'ʜѧχƴᴙ ϯƀӀ ʍѳӣ χƴӣ ʙ πѳʌʜѳӌƀ ҁѳҁѧϯƀ πⱀџʜᴙʌҁᴙ ʌѧχ? =Δ',
'єѣѧϯƀ ӌє ϯʙѳᴙ ʍѧϯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє ʙƀӀϯʙѳⱀᴙєϯ ӌƴϯƀ - ʌџ ʜє ҁϯⱀџπϯџӡ єѣѧɯџϯ ҁκѧӌѧ ʜѧ ʍѳєʍ χƴє =Δ',
'ᴙ ϯᴙ χƴєʍ ѱᴙҁ ѣƴđƴ ѳϯⱀєӡѧϯƀ ʌѧχ єѣѧʜƀӀӣ=Δ',
'ҁʙџҁʌѧ ϯʙѳᴙ πџӡđѧ ѳϯ ʍѳєґѳ ѣѳʌƀɯѳґѳ χƴᴙ =Δ',
'ʍѳӣ χƴӣ κҁϯѧϯє ϯє ѣѳɯκƴ πⱀѳѣџʌ ϯєⱀƀ ϯƀӀ πѳʌƴʍєⱀϯʙƀӀӣ =Δ',
'ѧ ϯƀӀ πѳʜџџʍѧєɯƀ ʌѳχ єѣѧʜƀӀӣ ӌϯѳ ᴙᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳӣ χƴӣ πѳҁѧѫƴ џ ѣƴđƴ κѧϯѧϯƀ єє ѣƴđϯѳ ʍѳӣ χƴӣ ϶ϯѳ ѳπʜџ, ѧ ⱀᴙđѳʍ ᴙ πѳҁѧѫƴ ϯєѣᴙ џ ҁκѧѫƴ ϯєѣє ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ πѳʜџ џ ϯƀӀ ѣƴđєɯƀ κѧϯѧϯҁᴙ ʜѧ ʜєʍ ʙʍєҁϯє ҁѳ ҁʙѳєӣ ϯƴπѳӣ ʍѧʍѧɯѳӣ =Δ',
'ʙѳϯ ҁʍѳϯⱀџ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ѧ ϯƀӀ ҁƀӀʜ ɯʌѥχџ đѧ? =Δ',
'κѧⱀѳӌє ҁʍѳϯⱀџ ᴙ ҁʙѳџʍ χƴєʍ ϯєѣє ґƴѣƀӀ ѱᴙҁ πⱀѳѣџʙѧϯƀ ѣƴđƴ =Δ',
'єҁʌџ ӌє ϯʙѳᴙ ʍѧϯƀ ʜѧӡƀӀʙѧєϯ ʍєʜᴙ ѣѳʌƀɯѳӣ χƴӣ κѳґđѧ ᴙ єє ѫѳπƴ ⱀʙƴ =Δ',
'ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ʌѧχƴɯκѧ єѣѧʜѧᴙ, ᴙ єє κⱀӌ κѧκ ҁⱀѧʍѳϯƴ єѣѧʜƴѥ πѳєѣѧʌ џ κѳʜӌџʌ єӣ ʜѧ ҁџҁƀκџ ѧ ѳʜѧ ʙӡᴙʌѧ џ ҁѻѳϯκѧʌѧ ҁʙѳџ ҁџҁƀκџ ʙ ʍѳєӣ κѳʜӌє џ πѳҁʌѧʌѧ ʙҁєʍƴ ⱀƴʜєϯƴ џ ϯєⱀƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁʌѧʙʌџʜʜѧᴙ ɯʌѥɯκѧ =Δ',
'ʜѧχƴӣ ϯƀӀ ʙƀӀҁєⱀ єѣѧʜƀӀӣ ʍѳџʍ χƴєʍ πⱀџκⱀƀӀʙѧєɯƀҁᴙ κѳґđѧ ʍƴҁѳⱀѧ ϯєѣᴙ ʜѧӌџʜѧѥϯ ϯⱀѧχѧϯƀ ʙ ѫѳπƴ =Δ',
'χƴʌє ϯƀӀ ʍѳџʍ χƴєʍ ҁʙѳџ ҁѳҁκџ ⱀѧӡѳґⱀєʙѧєɯƀ ʌѧɯѳκ єѣѧʜƀӀӣ=Δ',
'đѧʙѧӣ ҁѧҁџ ҁʌƀӀɯƀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
'ҁӌѧҁ ѣѧʌđѳӣ ҁʙѳєӣ ѣƴđƴ ϯєѣє ѧʜƴҁ κⱀѳɯџϯƀ ґѳϯѳʙҁᴙ ҁƀӀʜ ɯʌѥχџ =Δ',
'ϯʙѳᴙ ʍѧϯƀ ґⱀᴙӡʜѧᴙ ӌєⱀϯѳʙκѧ ѣʌᴙϯƀ ʍѳӣ χƴӣ ʜє ƴҁϯѧєϯ ҁѳҁѧϯƀ ϯƀӀ πⱀџκџʜƀ ѣʌᴙϯƀ ʌѳχ ϯƀӀ єѣѧʜƀӀӣ ѳʜѧ κѧκ ѧʙϯѳʍѧϯ ʜѧӌџʜѧєϯ џ ʜє ʍѳѫєϯ ӡѧκѳʜӌџϯƀ, πѳκѧ ʜє ѳϯѣєⱀƴ ʜє ѳϯđѧҁϯ đƀӀⱀκѧ ϯƴπѧᴙ =Δ',
'κҁϯѧϯє ϯʙѳᴙ ʍѧϯƀ đƀӀⱀκѧ đⱀʙѧʜѧᴙ πєⱀєєχѧʌѧ ҁѳ ʍʜѳӣ ʙ đєⱀєʙʜѥ џ ϯєⱀƀ ʙҁєʍ ґѳʙѳⱀџϯ ӌϯѳ ѳʜѧ ʍѳᴙ đѳᴙⱀκѧ ѧ ᴙ єє ѣѧⱀџʜ =Δ',
'ʙѳϯ ҁκѧѫџ ʍʜє ʌѳχ ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ϯƴπѧᴙ? ꯌ єє χƴєʍ ӡʜѧӌџϯ ɯʙƀӀⱀᴙѥ ҁѳѣѧκƴ ҁƴϯƴʌƴѥ ѧ ѳʜѧ ѳπᴙϯƀ ѣєѫџϯ џ πⱀƀӀґѧє ʜѧ ʍѳєʍ χƴє=Δ',
'ᴙ ʙ ѧχƴє ҁ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ ϯѧκѧᴙ ϯʙѧⱀџʜѧ ϯƴχʌѧᴙ, ᴙ єѥ πѳʌƀӀ ʍѳѥ ʍєҁϯѳ ϯⱀᴙπκџ =Δ',
'κѧⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁκѧӡѧʌѧ ӌϯѳ ʙƀӀđєⱀѫџϯ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ӌϯѳ ᴙ πⱀџɯєʌ κ ʜєӣ ʜѧӌѧʌ єє ϯⱀѧχѧϯƀ ʙѳ ʙҁє ѱєʌџ ʙƀӀєѣѧʌ ҁʍѳϯⱀѥ ʜѧ ʜєє ѧ ѳʜѧ ʍєⱀϯʙѧᴙ ʌєѫџϯ џ ʜѧ πƴӡє ƴ ҁєѣᴙ ʜѧπџҁѧʌѧ ӌϯѳ πⱀѳҁϯџ ᴙ ʜє ʙƀӀđєⱀѫџʙѧѥ ʜѳ ϯƀӀ ʍєʜᴙ ʜє ҁʌƀӀɯєɯƀ, ʍđѧ ᴙ єѣѧϯƀ ϯѳ đƴʍѧʌ ѳʜѧ ʙƀӀđєⱀѫџϯ ѧ ѳʜѧ κѧκ ґⱀᴙӡʜѧᴙ πѳʌƴʍєⱀϯʙѧᴙ χƴӣϯѧ πѳґџѣʌѧ ѳϯ ʍѳєґѳ χƴᴙ ʙѳϯ ѣʌᴙđџʜѧ єѣѧʜѧᴙ =Δ',
'ϯƀӀ ӌє πѧҁκƴđѧ єѣѧʜѧᴙ ᴙ ϯʙѳѥ ʍѧϯƀ ѱᴙҁ ѣƴđƴ χƴєʍ πџʌџϯƀ κѧκ ѣⱀєʙʜѳ єѣѧϯƀ, ѧχѧχ =Δ',
'ʜѧχƴᴙ ϯƀӀ ʍѳӣ χƴӣ ʙ πѳʌʜѳӌƀ ҁѳҁѧϯƀ πⱀџʜᴙʌҁᴙ ʌѧχ? =Δ',
'єѣѧϯƀ ӌє ϯʙѳᴙ ʍѧϯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє ʙƀӀϯʙѳⱀᴙєϯ ӌƴϯƀ - ʌџ ʜє ҁϯⱀџπϯџӡ єѣѧɯџϯ ҁκѧӌѧ ʜѧ ʍѳєʍ χƴє =Δ',
'ᴙ ϯᴙ χƴєʍ ѱᴙҁ ѣƴđƴ ѳϯⱀєӡѧϯƀ ʌѧχ єѣѧʜƀӀӣ=Δ',
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
"ʜƴ ϯƀӀ πџӡđєҵ єѣѧʜƀӀӣ ҁƀӀʜ ɯѧʌѧʙƀӀ πѳӌєʍƴ ѫє ϯʙѳᴙ єѣѧʜѧᴙ ɯʌѥχѧ ʍѧϯƀ ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ ⱀєґƴʌᴙⱀʜѳ, ϯѧκџʍџ ϯєʍπѧʍџ ᴙ ʜѧӌʜƴ єє ѫє πⱀѳҁϯѳ ʙѳ ʙҁѥ єѣѧɯѧϯƀ κѧκ ʜє κѧκ ϯƀӀ đѳʌѫєʜ πѳʜᴙϯƀ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯʌѥχџ џ ʜє κѧκ џ ʜє ѣѳʌєє ʜƴ ϯѧκ ʙѳϯ єѣʌџѱє ҁʙѳє ѱєʍѧʜџ ѳϯҁϯѧʌƀӀӣ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ѫє ʍѧϯƀ єѣѧʌ",
"ϯƀӀ ӌє ϯѧʍ ҁđѧєɯƀ πѳӡџҵџџ ϯѳ ҁʙџʜƀᴙ ϯƀӀ єѣѧʜʜѧᴙ ʍѧʌѳѳʍѱʜѧᴙ κѳϯѳⱀƴѥ ᴙ ѣƴđƴ ϯѳπѧϯƀ ҁʙѳџʍ χƴєʍ đѧʙѧӣ ϯѧʍ χѳϯƀ πѳ κʌѧʙџѧϯƴⱀє πѳπѧđѧӣ ϯѳ ⱀƴӌєʜκѧʍџ ҁʙѳџʍџ đⱀѳѫѧѱџʍџ єѣѧʜʜƀӀӣ ѳʌџґѳѻⱀєʜ ӌϯѳ ϯƴϯ ʙƀӀπєӡđƀӀʙѧϯƀҁᴙ ʜѧ ʍѳєӣ χƴєҵ ƴđƴʍѧʌ ʙѳʙҁє đѧѫє ʜєπѳʜџʍѧᴙ ϯѳґѳ ӌϯѳ ᴙ ʙѧʍ ɯʙѧʌᴙʍ đєґⱀѳџđʜƀӀʍ ϯƴϯ πєⱀєϯѳπӌƴ єѣѧʌџѱє ӡѧ ʙҁє ʙƀӀπєӡđƀӀʙѧʜџᴙ πѳ ѳϯʜѳɯєʜџѥ κ ʍѳєʍƴ χƴѥ ӡѧѣџϯƀӀє ҁϯєⱀʌᴙđџ",
"đѳʌѣѳєѣџӌєҁκѧᴙ ҁʙџʜƀᴙ ʜѧχƴӣ ѳπⱀѧʙđѧӣ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳđѳѣʜƴѥ ʍʜє πѳҁʌє ѳϯҁѳҁѧ πєʜџҁѧ ᴙ ϯє ϯʙѳє ҁʙџʜѳє ⱀƀӀʌѳ ҁєѣє ʜѧ πєʜџҁ πѳҁϯѧʙџʌ, ʍʜє ʙ πєʜџҁ ɯʍѧⱀѧ єѣʌџҁϯѧᴙ ᴙ ϯє πєʜџҁѳʍ ʙҁѥ ϯʙѳѥ ϯƴɯκƴ ҁʌѳʍѧѥ ҁʙџʜ ϯƴπѳⱀʌƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ɯʌѥχѧʜҁκџє ҁπѳҁѳѣʜѳҁϯџ đєʍѳʜҁϯⱀџⱀѳʙѧʌ ʙ ѣƀӀҁϯⱀѳʍ ϯєʍπє ҁʙџʜƴϯӡ єѣѧʜƀӀӣ πⱀѳѣʌᴙđƀ ϯƀӀ ʜѧχƴӣ ϯƀӀ ʍʜє ϯƴϯ ҁʙѳѥ πѧҁϯƀ ʜє ʙҁκⱀƀӀʙѧӣ џ ʜє ʌѳʍѧӣ πⱀџ ʙџđє ӌʌєʜѧ ѧ ʜѧӌџʜѧӣ єґѳ ʙҁєʍ ⱀϯѳʍ πⱀџʜџʍѧϯƀ ʙ ҁєѣᴙ đѳ κџɯєκ ʜѧχƴӣ πѳκѧ ᴙ ϯє џχ ӌʌєʜѳʍ ʜє ʙƀӀⱀʙѧʌ πѧҁϯʌџʙѧᴙ ϯƀӀ χƴӣʜᴙ ʜѧχƴᴙ ʍʜє ϯʙѳџ ɯѧѣʌѳʜƀӀ єѣѧʜƴϯƀӀӣ ѣʌᴙϯƀ ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ",
"đѧ ӡѧκⱀѳҵ ƴѫє ҁʙѳє ҁʙџʜʜѳє ⱀƀӀʌѳ κѳϯѳⱀѳє ϯƀӀ ϯƴϯ ѳϯκⱀƀӀʌѧ đѧѫє ʜє πѳʜџʍѧᴙ ϯѳґѳ, ӌϯѳ ӡѧ ϶ϯџʍ πѳҁʌєđƴєϯ џ κѧκ ϯƀӀ ʙџđџɯƀ ᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ϯƴϯ ѣєӡ ʙҁᴙκџχ πⱀѳѣʌєʍ πѳҁϯєπєʜʜѳ ϯєѣє ϯƴϯ ϯʙѳѥ ϯƴɯκƴ ϯєⱀӡѧѥ ҁʙѳџʍ ӌʌєʜѳʍ ҁʌѳʙʜѳ Ѻⱀєđđџ Ҟⱀѥґєⱀ ʙ ϯʙѳџχ ʜѳӌʜƀӀχ κѳɯʍѧⱀѧχ ѣƴđƴ πⱀџχѳđџϯƀ џ πⱀџʜѳҁџϯƀ ϯєѣє ѳѱƴϯџʍƴѥ ѻџӡџӌєҁκƴѥ ѣѳʌƀ đѧѫє ӌєⱀєӡ ҁʜƀӀ ʜѧҁϯѳʌƀκѳ ʍѧʜᴙʍџⱀѳӌʜѧᴙ ɯʙѧʌƀ đƴʍѧєϯ ӌϯѳ ҁʍѳѫєɯƀ ʍʜє ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳҁʌє ϯѳґѳ κѧκ ᴙ ϯєѣᴙ ϯƴϯ ʙƀӀϯⱀѧχѧѥ ʙ ϯʙѳёʍ ҁϯѳᴙӌєʍ ҁѳҁϯѳᴙʜџџ κѳґđѧ ϯƀӀ ѣƴđєɯƀ ѳϯ џҁϯѳѱєʜџᴙ ʜѳ ʙҁє ⱀѧʙʜѳ đєⱀѫѧϯƀҁᴙ ʜѧ ʜѳґѧχ πѳҁʌєđʜџʍ ӌϯѳ ϯƀӀ ƴʙџđџɯƀ ʙ ϯѳϯ ʍџґ ѣƴđєϯ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʍєʌƀκѳʍ πⱀѳʍєʌƀκʜєϯ ʍєѫ ϯʙѳџχ ґʌѧӡ πѳҁʌє ӌєґѳ ϯƀӀ єҁϯєҁϯʙєʜʜѳ ѳϯκʌѥӌџɯƀҁᴙ πѳϯѳʍƴ ӌϯѳ ϯʙѳџ ѫџӡʜєʜʜƀӀє ҁџʌƀӀ ѣƴđƴϯ πѳʌʜѳҁϯƀѥ џҁϯѳѱєʜƀӀ єѫєʍџʜƴϯʜƀӀʍ ѳϯҁѳҁѳʍ πѳʜѳɯєʜʜѧᴙ κƴκʌѧ џҁκʌѥӌџϯєʌƀʜѳ đʌᴙ ѳϯѣєʌџʙѧʜџᴙ ʍѳєґѳ ӌʌєʜѧ ҁʙѳџʍ ᴙӡƀӀκѳʍ ϯƀӀ ѣƴđєɯƀ ʌџɯƀ ҁʜѳʙѧ џ ҁʜѳʙѧ ϯѧκ ҁκѧѫєʍ ҁѳ ҁʌєӡѧʍџ ʜѧ ґʌѧӡѧχ πⱀѳҁџϯƀ ƴ ʍєʜᴙ ʍџʌѳҁϯƀӀʜџ ʙєđƀ ϯƀӀ ʜє ҁπѳҁѳѣʜѧ ʜѧ đѧʌƀʜєӣɯєє ⱀѧӡʙџϯџџ ҁѧʍѳҁϯѳᴙϯєʌƀʜѳ πѳϯѳʍƴ ӌϯѳ ƴѫє πѳκʌᴙʌѧҁƀ ʙ ʙєⱀʜѳҁϯџ ʍѳєӣ χƴџʜє ӌϯѳ đѧёϯ ϯєѣє ѧʙϯѳʍѧϯџӌєҁκџ πѳʜџʍѧϯƀ ӡʜѧӌџʍѳҁϯƀ ʍѳєґѳ ӌʌєʜѧ πєⱀєđ ϯʙѳєӣ ʙѧґџʜѳӣ κѳϯѳⱀѧᴙ πѳҁϯѳᴙʜʜѳ џҁϯєκѧєϯ ѳѣџʌƀʜѳ ҁѳκѧʍџ đѧѣʙ πⱀџʙʌєӌƀ ʙʜџʍѧʜџє ʍѳєґѳ ӌʌєʜѧ κ ҁєѣє џ ʜѧκѳʜєҵ ӡѧπѳʌƴӌџϯƀ єґѳ ʙʜƴϯⱀџ ҁєѣᴙ ҁʌѳʙʜѳ ѳχѳϯʜџκ ѫđѧʙɯџӣ ҁʙѳѥ đџӌƀ ʜєҁκѳʌƀκѳ ӌѧҁѳʙ πѳđⱀᴙđ ѣєӡ ҁʜѧ πѳʜџʍѧєɯƀ đѧ ϯƀӀ ҁʙџʜʜѧᴙ ϯƴɯκѧ єѣѧʜѧᴙ ѣƴđєɯƀ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ʜѧ πѳҁϯѳᴙʜʜѳӣ ѳҁʜѳʙє ѣєѧʜᴙ πѧđѧʌƀ єѱё ⱀѧӡ ᴙ ѣƴđƴ ʜѧѣʌѥđѧϯƀ κѧκ ϯƀӀ ʍʜє ϯƴϯƴ ѳϯҁѧҁƀӀʙѧєɯƀ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє ᴙ ϯєѣє ϯƴɯκƴ џӡⱀєѫƴ κѳπⱀѳѻџʌϯʜʙᴙ ϯєʌκѧ ʍєѱџʜҁκѧᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӌєⱀєπƴɯκƴ ҁʜєҁƴ ϯƴϯ ϯєѣє πџđѳⱀѧҁ ʙɯџʙƀӀӣ єѣѧʜʙᴙ ϯєʌκѧ ʜє πѳʌƴӌѧєϯҁᴙ ƴ ϯєѣᴙ ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳκѧ ᴙ ϯєѣє ϯƴϯ єѣѧґƴѥ ӡѧʌƴπƴ ϯєⱀⱀѳⱀџӡџⱀƴѥ πѳʜџʍѧєɯƀ đѧ ʜѧҁκѳʌƀκѳ ϯƀӀ ϯƴϯ ѫѧʌѳκ πⱀєđѳ ʍʜѳӣ ӌϯѳ ᴙ ѣƴđƴ ӌѧҁϯџӌʜѳ ϯѧκ ѫє πѳκѧ ϯєѣᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯєⱀƀ џӡƀєѣƀӀʙѧϯƀ",
"ҁƀӀʜ ʍѳӡґʌᴙʙѳӣ πѳϯѧҁκƴχџ ᴙ ϯєѣє đѧѫє ʙ ʜє ҁʙѳєґѳ đʙѳⱀҵѧ κѳⱀѳʌєʙҁκѳґѳ ϯʙѳѥ ҁκƴđѳƴʍʜƴѥ ѣѧɯκƴ ѳϯѳѣƀѥ ҁ ϯѧκѳӣ ҁџʌѳӣ ӌϯѳ ƴ ϯєѣᴙ ʙҁє ϯʙѳџ ɯєӣʜƀӀє đџҁκџ ѣѧʜѧʌƀʜѳ ⱀѧӡѳⱀʙƴϯҁᴙ ʜєӡⱀџʍѳ đʌᴙ ʜєʙѳѳⱀƴѫєʜʜѳґѳ ӌєʌѳʙєӌєҁκѳґѳ ґʌѧӡѧ.ᴙ ѫє ѱѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ѣƴđƴ ѣⱀѧϯƀ ʙѳϯ ѣѧɯκєʜҵџѥ ϯʙѳѥ ѳϯƴπєʙɯƴѥ ʜѧχƴӣ џ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ ϯʙѳѥ ӌєⱀєπƴχƴ ѳѣґʜџʙɯƴѥ џӡʌѧʍƀӀʙѧϯƀ єѣѧʜƀӀӣ ѧʙҁϯⱀѧʌѳπџϯєκ ϯƀӀ ʜєѳѣⱀѧӡѳʙѧʜʜƀӀӣ,ӌƴⱀѣѧʜџҁϯѳє ƴѣʌѥđƀӀɯʜѳє ʍѧκҁџʍѧʌƀʜѳ ʍѳџʍ ӌʌєʜџѱєʍ ѧʜʜџґџʌџⱀѳʙѧʜʜѳє ѳʍєѫʜѳє ґѳʙʜѳєđҁκѳє ҁƴѱєҁϯʙѳ ϯƴϯ ⱀєɯџʌѳ ѳҁџʌџϯƀ ʙҁѥ ϯᴙґƴ ʍѳџχ ґєʜџϯѧʌџӣ ґⱀѳʍѧđʜєӣɯџχ ӌϯѳ ʍѳґʌџ ʜє ϯѳ ӌϯѳ ӌєⱀєπѧ ҁʙѳџʍ πⱀџκѳҁʜѳʙєʜџєʍ ⱀѧҁκѧʌƀӀʙѧϯƀ џ πⱀѳđєʌƀӀʙѧϯƀ ʙ ʜџχ ϯⱀєѱџʜƀӀ ϯѧκ єѱє џ ʍѳґʌџ ʜѧχƴӣ πѳʌʜѳҁϯƀѥ κⱀƀӀɯџ đѳʍѳʙ πⱀѳʌѧʍƀӀʙѧϯƀ ѳҁƀӀπѧᴙ ѳѣʌѳʍκѧʍџ ʙҁєχ џχ ѫџϯєʌєӣ џӡ ӡѧ ӌєґѳ ѳʜџ πѳđƀӀχѧʌџ ѳϯ ѳѣєӡʙѳѫџʙѧʜџᴙ џ ʜєχʙѧϯκџ πџѱџ, ʍđ϶ʍ, đѧʙѧӣ ϯƴϯ πѳ ʍѳєʍƴ πⱀџκѧӡƴ ʜєʍєđʌєʜʜѳ ʙ ѳđџʜ ʍџґ ҁκⱀѳӣҁᴙ ʙ ϯєʜџ κƴҁϯѳʙ ϯѧєѫʜѳґѳ ʌєҁѧ ʍѳʜґѳʌƀҁκѧᴙ πⱀᴙʍѳʌџʜєӣʜѧᴙ πƴӌєґʌѧӡџʜѧ ᴙӣҵєґѳʌѳʙѧᴙ ϯѱєđƴɯʜѧᴙ ґѧʍѧđⱀџʌƀʜѧᴙ ҁ ʙʍєҁϯѳ ѣѧɯκџ ҁʙѳєӣ ѳґⱀƀӀӡκѳʍ ƴκⱀѧџʜҁκѳґѳ ҁѧʌѧ χѳχʌѳπџđѳⱀҁκѳґѳ ʍџκⱀѳҵєѻѧʌџϯʜѳґѳ ʜѧχƴӣ џʌџ ᴙ χʌѳπʜƴ ҁʙѳєӣ đʙєⱀƀѥ џ ҁπєҵџѧʌƀʜѳ ⱀѧӡѳѣƀѥ ϯʙѳє ҁѳҁѧʙɯєє єѣѧʌѳ ʙƀӀⱀѳđѳκ ґѳʙʜѳєđʜƀӀӣ ϯƴϯ ʜѧ ʍѳєӣ ӡѧʌƴπє ⱀѧӡʌѳѫџϯƀ ҁʙѳє ϯƴʌѳʙџѱє ⱀєɯџʌ ҁʌѳʙʜѳ ʜѧ κⱀѳʙѧϯџ ʜѧχƴӣ,ʜѳ ᴙ єҁϯєҁϯʙєʜʜѳ ʜє đѧʍ ϯєѣє ϶ϯѳґѳ ҁѳʙєⱀɯџϯƀ ʜєƴʙѧѫєʜџᴙ κ ҁʙѳєʍƴ ʙєʌƀʍѳѫє ҁʙѳєʍƴ κѳϯѳⱀƀӀӣ ϯєѣє κʜƴϯѳʍ ʍєѫđƴʜѳѫʜƀӀʍ ϯєʌєҁʜѳґѳ ҵʙєϯѧ ⱀѧҁɯџⱀᴙѥѱєґѳҁᴙ κ κѳʜҵƴ ѣƴđƴ χƴᴙӌџϯƀ ѣєҁπѳѱѧđʜѳ πѳκѧ ϯƀӀ ʜє ʙƀӀđѳχʜєɯƀ πѳҁʌєđʜѥѥ κѧπєʌƀκƴ ʙѳӡđƴχѧ ѣʌᴙđҁκѳґѳ џ ʜє πѧđєɯƀ ҁʙѳєӣ ϯѳʌҁϯѳѫѳπѳӣ ϯƴɯєӣ ӡᴙѣʌѳӣ џ đⱀᴙѣʌѳӣ ʜѧ κѧʍєʜʜƴѥ πʌџϯƴ џєⱀƴҁѧʌџʍѧ ґđє ϯєѣᴙ ҁⱀѧӡƴ ʜѧӌʜƴϯ ʙѳʙҁє ѱєʌџ πџӡđѳχѧϯƀ ʙƀӀҁѳκѳʙѳʌƀϯʜƀӀʍџ πⱀџʙѳđѧʍџ ѫџđƀӀ џ ʙƀӀⱀєӡѧϯƀ ѳҁϯⱀџєʍ ѣƴʌƀӀѫʜџκѧ ϯєѣє ӡʙєӡđƴ 5 ӡʜѧӌƴѥ єѣѧϯƀ ҁƀӀʜѳκ πⱀѳҁϯѳѻџʌџ κѳʌχѳӡʜѳӣ ϯƴϯ ҁєѣє ҁʍєⱀϯʜƀӀӣ πⱀџґѳʙѳⱀ πѳđπџҁѧʌ χѧӌєʙʜƀӀӣ ѳϯʍѳⱀѳӡѳκ,πѳʍєⱀκʜџ ϯƴϯ ʙ ϯєʜџ ʜѧχƴӣ ѳπᴙϯƀ ϯѧκџ џҁκʌѥӌџϯєʌƀʜѳ πѳ ʍѳєӣ ʙѳʌє ӌϯѳѣƀӀ ᴙ ϯƴϯ đѧѫє ʜє ʙџđєʌ ʜѧχƴӣ ϯʙѳєґѳ ҁџʌƴ϶ϯѧ єѣѧʜƀӀӣ ϯƴπѳʍѳⱀđƀӀӣ ѳѣґʌѳđєʜƀ ʍѧʌѳџʍƴѱџӣ, ʜƴ κѧ đѧʙѧӣ ʍѳӣ ӌʌєʜ ϯƴϯ ɯʌџѻѧʜџ ҁʙѳџʍ ʍѧʜᴙʍџⱀѳӌʜƀӀʍ đєϯҁκџʍ ᴙӡƀӀӌκѳʍ ʜѧχƴӣ ʜєʍѳѱʜƀӀʍ ӌϯѳѣƀӀ ϯƀӀ ʜєʍєđʌєʜʜѳ ϯƴϯ ѣƀӀʌ ʜѧ ҁʙѳџχ κѳʌєʜκѧχ κѳϯѳⱀƀӀє ʙҁє ʙ ҁџʜᴙκѧχ џ ѣƀӀʌ ѳκѳʌѳ ʍѳєґѳ ӡѧʌƴπʜѳґѳ πєʜџҁѳʙџđʜѳґѳ ϯєѣᴙ ҁƀӀʜѧ ɯʌѥχѳʜҁκѳґѳ ѧππѧⱀѧϯѧ ʍєѫđƴʜѳѫʜѳґѳ κѳϯѳⱀƀӀʍ ᴙ ѣƴđƴ ѳҁƴѱєҁϯʙʌᴙϯƀ ϯєⱀⱀѳⱀџӡџⱀѳʙѧʜџє ʙҁєχ πⱀѳѱєʌџʜ ϯʙѳєӣ ѳπᴙϯƀ ѫє ʍѧϯєⱀџ-ɯʌѥχџ",
"ƴѫє κ ҁѳѫѧʌєʜџѥ ѣƀӀʌѳӣ,ӌϯѳѣƀӀ ϯƀӀ ϯƴϯ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜџ κѧπʌџ ʍѳєґѳ ʍѧґʍѳѳѣⱀѧӡʜѳґѳ ҁєʍєʜџ ʜє πⱀѳʌџʌ ʜѧ πѳʌ ґđє ѣƴđєϯ ƴѫє ҁʌѳʙʜѳ πƀӀʌєҁѳҁ ʌєѫѧϯƀ ϯʙѳᴙ ɯʌѥχѳʍѧʍѧɯѧ χѧӌєʙѧᴙ ʙ ҁʙџʜѧⱀʜє ⱀѧѣѳϯѧѥѱѧᴙ ґđє єє ҁʜѳɯѧѥϯ ʍџʜџπџґџ,єѣƴӌџӣ ϯѳɯʜѳϯʙѳⱀʜƀӀӣ ʍєⱀӡѳπѧκѳҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ҁ ʙⱀѳѫđёʜʜѳӣ ґџđⱀѳҵєѻѧʌџєӣ κѳϯѳⱀѧᴙ єѫєґѳđʜѳ ʙҁє ƴχƴđɯѧєϯҁᴙ џ ƴχƴđɯѧєϯҁᴙ ҁ κѧѫđƀӀʍ ґѳđѳʍ, ʜƴ ϯƀӀ ѳѣʍƴđєʜƀ ӌƴⱀκѧѣєҁʌџʙƀӀӣ ϯƴϯ ʍґʜѳʙєʜʜѳ ѣƴđєɯƀ ʙҁє ƴʍџⱀѧϯƀ џ ƴʍџⱀѧϯƀ πѳʌʜѳҁϯƀѥ ʍᴙґκѳ ґѳʙѳⱀᴙ ҁđƀӀχѧϯƀ єѣѧʜƀӀӣ κѳʜӌєʜƀӀӣ, ҁƀӀʜ ѣʌᴙđѳⱀѧѣƀӀʜџ ѣєҁπѳʍѳѱʜѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ ҁ ⱀєѧκϯџʙʜƀӀʍџ ʌџʍѻѧđєʜѳπѧϯџᴙʍџ ʙⱀѳѫđёʜʜƀӀʍџ ѳπᴙϯƀ ѫє ʙ ҁʙѳєӣ ʜєκⱀѳӡʜѳӣ κⱀѳʙџ ʜєҁʌѧʙᴙʜҁκѳӣ ѧ κѧκѳӣ-ϯѳ ѳҁʍѧʜҁκѳӣ ϯѥⱀκҁκѳӣ, ʜƴ ѧ ᴙ ⱀѧӡƴʍєєϯҁᴙ ҁʌѳʙʜѳ џҁϯџʜʜƀӀӣ ҁʌѧʙᴙʜџʜ ѣƴđƴ ϯƴϯ ⱀєӡѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ ⱀѧҁπᴙϯѳє ʜѧ κⱀєҁϯє ҁʌѳʙʜѳ ѣƀӀʌѳӣ џџҁƴҁ χⱀџҁϯѳҁ, єѣѧʜƀӀӣ ѧƴϯᴙґѧ ҁʌѧѣѳʜєⱀʙʜƀӀӣ ґѳʙʜѳɯѧѣʌѳʜџҁϯƀӀӣ ҁƀӀʜƴʌᴙ χƴӣʜџ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ πѳϯƴχʜєɯƀ ʜѧ ӌʌєʜє ϯѳʌƀκѳ πѳҁʍєӣ ҁ ѳѣъєʍѳʍ ϯƴϯ πⱀѳєѣѧϯƀҁᴙ џʜѧӌє ᴙ ʙƀӀϯѧѱƴ ҁʙѳѥ κѧϯѧʜƴ џӡ ʜѳѫєʜ џ ѣƴđƴ ⱀʙѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ џ ϯѧκ ⱀʙѧʜѳє,ʍđѧ ƴѫ, ϯƀӀ ҁ κєʍ ʙѳѳѣѱє ⱀєɯџʌ ϯƴϯ ʜѧ ѳѣъєʍє ʙƀӀҁκѳӌџϯƀ ᴙ ʜє πѳʜᴙʌ ҁƀӀʜ ӌєⱀʜѳѣƀӀʌƀҁκѳӣ ʍƴϯѧʜϯџʜƀӀ ӌєϯʙєⱀѳʜѳґѳӣ,ҁκƴđѳƴʍʜƀӀӣ ҁƀӀʜ ʌѳѣѳϯⱀᴙҁʜѳӣ ɯʌѥχџ ѧѻⱀџκѧʜҁκѳӣ ⱀѧκѳʙѧʌƀʜѳӣ κѳϯѳⱀѧᴙ πџϯѧєϯҁᴙ џҁκʌѥӌџϯєʌƀʜѳ ґєʜџϯѧʌџᴙʍџ ѧѣѳⱀџґєʜѳʙ ʙ ʌєҁƴ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ᴙ ϯʙѳѥ ϯƴɯƴ ʜѧ ѳѣъєʍє ѣƴđƴ πⱀѳҁϯѳ ѣⱀѧϯƀ џ ҁѳ ʙҁєӣ ҁџʌƀӀ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ џӡѣџʙѧϯƀ ʜѧχƴӣ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ ҁʙѳџ κѳπƀӀϯҵѧ χѳϯᴙ ѣƀӀ ʜѧđƴʍѧєɯƀ ѳϯκџʜƴϯƀ",
"ϯƀӀ đѧѫє ʜє ⱀѧҁҁӌџϯƀӀʙѧӣ ʜѧ ϯѳ ӌϯѳ ᴙ ϯєѣᴙ πѳѱѧѫƴ πѳϯѳʍƴ ӌϯѳ ᴙ ϯєѣᴙ ϯƴϯ ⱀєѣєʜκѧ ҁʙџʜѳɯʌѥχџ κѳπⱀѳѳѣⱀѧӡʜѳӣ ѣƴđƴ џҁκʌѥӌџϯєʌƀʜѳ ҁʙѳџʍ ӌʌєʜѳʍ џӡⱀƀӀʙѧϯƀ ʜѧ ҁƴѣѧϯѳʍʜƀӀє ʍџκⱀѳʍѳʌєκƴʌƀʜƀӀє ʍџκⱀѳҁκѳπџӌєҁκџє ӌѧҁϯџӌκџ џ џӡѣџʙѧϯƀ ʙҁє ϯʙѳє ѳʍєѫʜѳє ҁʙџʜѳєѣѧʌџѱє ґџππѳπѳϯѧʍʜѳє,ѣƴđƴ ϯƴϯ πⱀѳҁϯѳ ѫƴʜґʌџⱀѳʙѧϯƀ ʙҁєʍџ ʙƀӀⱀʙѧʜʜƀӀʍџ ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ѳⱀґѧʜѧʍџ ʜѧπⱀџʍєⱀ κѧκ πѳӌκџ џʌџ ʌёґκџє ʜƴ ʜџӌєґѳ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜџʜƀӀ ѧⱀʍᴙʜҁκѳӣ đѧʙѧӣ ϯƴϯ κѧκ ʍѳѫʜѳ ҁκѳⱀєє πѳʍєⱀκʜџ ʜѧχƴӣ ʜєʍєđʌᴙ πѳ ʍѳєʍƴ ϯѳπѳϯƴ ʍѳєӣ ʍѧҁҁџʙʜѳӣ πᴙϯκџ πѳ ӡєʍєʌƀʜѳʍƴ ƴӌѧҁϯκƴ ʙҁєӣ ϯʙѳєӣ ҁєʍєӣκџ ѳʌџґѳѻⱀєʜѳʙ ʍѧʌѳџʍƴѱџχ џχ 60 κџʌѳʍєϯⱀѳʙ ʙ κʙѧđⱀѧϯє,ʙ κƴҁϯѧχ ϯѧёѫʜѳґѳ ʌєҁѧ ʜѧ ϯєⱀⱀџϯѳⱀџџ ⱀѳҁҁџӣҁκѳӣ ѻєđєⱀѧҵџџ ʜƴ ⱀѧӡƴʍєєϯҁᴙ ϯѧκ κѧκ ᴙ ҁʌѳʙʜѳ ґџʜ џκџʍѧⱀƴ ʍѳґƴ ƴđʌџʜᴙϯƀ ҁʙѳӣ πѳʌѳʙѳӣ ʍєѫđƴʜѳѫʜƀӀӣ ѧππѧⱀѧϯ ʙҁєҁџʌƀʜƀӀӣ ѧʌʌѧχѳʙҁκџӣ, ϯѳ đʌᴙ ʍєʜᴙ ʜє ҁѳҁϯѧʙџϯ κѧκ ϯѧκѳʙƀӀχ πⱀѳѣʌєʍ πⱀѳҁϯѳ ʙӡᴙϯƀ џ ҁʌѳʙʜѳ κѳπƀєʍ ѧⱀџӣҁκџʍ ʙⱀєʍёʜ ҁⱀєđʜєʙєκѳʙƀᴙ ϯκʜƴϯƀ ʜѧχƴӣ πѳ ʙҁєʍƴ đѳʍƴ ϯʙѳєӣ ѣѳʍѫєҁєʍєѥɯκџ πџӡđѧκⱀƀӀʌѳӣ πⱀѳđєʌѧʙ ѣѳʌƀɯƴѥ đƀӀⱀєʜƀ ʙ đѳʍџɯκє ϯʙѳёʍ đѧ џ πⱀџ ϶ϯѳʍ ӡѧχʙѧϯџʙ πѳđ đєӣҁϯʙџє ʙєҁƀ ϯʙѳӣ ⱀѧӣѳʜӌџκ ҁѳҁϯѳᴙѱџӣ џҁκʌѥӌџϯєʌƀʜѳ џӡ ϯʙѳєӣ ѧⱀʍᴙʜѳⱀѳđʜџ πѧⱀѧʌџӡѳʙѧʜʜѳӣ ʍđ϶ʍ đєⱀєʙєʜҁκџӣ ѳʌƴχ ϯƴϯ ⱀєɯџʌҁᴙ ʙҁє ϯѧκџ ѳπⱀѳѣѳʙѧϯƀ ҁʙѳџ ҁџʌєʜκџ џ πѳπⱀѳѣѳʙѧϯƀ ҁєѣᴙ ʙ κѧӌєҁϯʙє ϯѳґѳ ӌϯѳѣƀӀ ᴙʙџϯƀҁᴙ ʜѧ ʙƀӀѣѳⱀƀӀ ʜѳʙѳґѳ ѳϯҁѳҁʜџκѧ đʌᴙ ʍѳєӣ ʙҁєκѧⱀѧѥѱєӣ ѧʜʜџґџʌᴙϯѳⱀʜѳӣ πƴɯκџ πѳʌѳʙѳӣ ѧʌʌѧχѳʙҁκѳӣ,ҁƀӀʜƴʌᴙ κƴⱀϯџӡѧʜκџ ӡѧđʜєπⱀџʙѳđʜѳӣ κѳϯѳⱀƀӀӣ ʜє ҁʍѳѫєϯ đѧѫє đѳϯᴙʜƴϯƀ đѳ  χѳϯᴙ ѣƀӀ 20 ϯƀӀҁᴙӌ ҁʌѳʙ ӌϯѳ ᴙʙʌᴙєϯҁᴙ ʜєπѳҁⱀєđҁϯʙєʜʜƀӀʍ đєѻѳʌϯѳʍ κѧκѳє ϯєѣє πѧҁϯѳπџҁѧʜџє ϯѧκ єѱё џ πⱀѳϯџʙ ϯѳґѳ,κϯѳ ⱀѧӡƴʍєєϯҁᴙ ҁʜѳɯѧʌ κџɯκџ ϯʙѳєӣ ʍѧʍѧɯџ ҁʙџʜѳπѳđѳѣʜѳӣ κƴⱀѳπѧϯκџ ѧⱀʍᴙʜҁκѳӣ, ʍđ϶ʍ,єѣƴӌџӣ ҁƀӀʜƴʌᴙ đѧґѳѣʌᴙđџ ϯⱀєʜџⱀѳʙѧʜʜѳӣ κ ѳχѳϯє ʜѧ ӌʌєʜƀӀ ʙ ґѳⱀѧχ ҁϯѧʙⱀѳπѳʌƀҁκѳκѧʙκѧӡҁκѳґѳ κⱀѧᴙ ⱀѧӡƴʍєєϯҁᴙ ґđє ҁϯѧʙⱀѳπѳʌƀҁκџє χѧӌџ ѣƴκʙѧʌƀʜѳ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ ҁđєʌѧʌџ ϯѧκ ϶ϯѳ ⱀѧӡʙє ӌϯѳ џҁκʌѥӌџϯєʌƀʜѳ ӡѧđƴɯџʌџ єє ҁʙѳџʍџ ӌƴⱀѣѧʜҁκџʍџ ӌʌєʜџʜѧʍџ ʙ ҁπєⱀʍѳʙџđʜѳӣ ѫџđκѳҁϯџ κѳϯѳⱀƀӀχ ѳʜѧ ϯѧʍ ѣƴκʙѧʌƀʜѳ ѳπᴙϯƀ ѫє ӡѧϯѳʜƴʌѧ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ πџϯєκѧʜϯⱀѳπ ʜєđѳʜѳɯєʜʜƀӀӣ đƴӣ ƴѫє ʙ ʍѧґѧӡџʜӌџκ-ʌѧⱀёκ ѳκѳʌѳ ʙѧɯєґѳ ϯⱀƴѱѳѣʜѳґѳ ҁѳʙєϯҁκѳґѳ đѳʍџɯκџ đѧѣƀӀ κƴπџϯƀ ҁʙѳєӣ ʍѧϯєⱀџ κѧκ ʍѳѫʜѳ ѣѳʌƀɯє ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ đѧ џ ѣƴχѧʜκƴ χʌєѣѧ ӌϯѳѣƀӀ ӡѧκƴҁџϯƀ ʙҁє ϶ϯѳ đєɯʍѧʜҁκѳє ƴđѳʙѳʌƀҁϯʙџє,κҁϯѧϯџ ґѳʙѳⱀᴙ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜκџ ѧʍѳⱀѻʜѳӣ ҁʍⱀѧđѳʙҁκџӣ ʍѳѫєϯ ϯƀӀ ƴѫє ѳѣъᴙҁʜџɯƀ ӌϯѳ-ʌџ πѳӌєʍƴ ʜѧ πѳʌѳʙџʜƴ ʜєκⱀѳӡʜѧᴙ κⱀѳʙƀ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʍѳⱀҁκѳӣ ҁʙџʜѳѣʌᴙđџ ҁѳҁϯѳџϯ џӡ κⱀѳʙџ ʍƴҁκƴʌџҁϯƀӀχ ʍƴѫӌџʜ πƴϯєʍ ϶ᴙκƴʌᴙҵџџ џ ѳπʌѳđѳϯʙѳⱀєʜџᴙ єє ѳϯϯѧⱀѧѱєʜѳґѳ ӡѧđѧ ʜƴ џʌџ ѫє ґѳⱀʌѳʙѳґѳ ʍџʜєϯѧ πⱀџ κѳϯѳⱀѳʍ ϶ᴙκƴʌᴙⱀџʌѳʙѧʌџ џҁκʌѥӌџϯєʌƀʜѳ ʙ єє ⱀѳϯѳґʌѳϯκƴ πⱀџ κѳϯѳⱀѳʍ ѳʜѧ πⱀѧκϯџӌєҁκџ ӡѧđƀӀχѧʌѧҁƀ, ʜƴ ѧ ʜѧ đⱀƴґƴѥ πѳʌѳʙџʜƴ џҁκʌѥӌџϯєʌƀʜѳ џӡ ҁѳҁϯѳᴙʜџᴙ đєɯʍѧʜҁκџχ ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ κѳϯѳⱀƀӀє ѳʜѧ ʙƀӀχʌєѣƀӀʙѧʌѧ ҁʌѳʙʜѳ ѣѧʜκƴ ʍѳєӣ ҁπєⱀʍѳʙџđʜѳӣ ϶ᴙκƴʌᴙⱀџⱀѳʙѧʜʜѳӣ ѫџđκѳҁϯџ ʍ ʍѳєґѳ πѳʌѳʙѳґѳ ѻєʜⱀџⱀѧ ⱀѧӡƴʍєєϯҁᴙ,ʜƴ κѧ ϯƀӀ ҁƀӀʜƴʌᴙ ϯƴϯ ҁʙџʜѳɯʌѥχџ πџӡđѧκⱀƀӀʌѳӣ đѧʙѧӣ ʍѳєӣ χƴџʜƀӀ ʙƀӀѫⱀџ ϯƴϯ",
"đѧʙѧӣ ƴѫє ʍѳѥ ӌʌєʜџʜƴ ʙєʌџӌєҁϯʙєʜʜƴѥ πѳʌʜѳҁϯƀѥ ʜѧӌџʜѧӣ πѳґʌѳѱѧϯƀ ӌϯѳѣƀӀ ᴙ ϯєѣє єѥ ʜѧӌџʜѧʌ ƴѫє ʜѧχƴӣ ʙҁє ϯʙѳџ ʍџʜđѧʌџʜƀӀ ƴđѧʌᴙϯƀ ҁʌѳʙʜѳ ʜєӣⱀѳχџⱀƴⱀґџӌєҁκџʍ ҁπѳҁѳѣѳʍ ʜѧχƴӣ ҁƀӀʜƴʌᴙ πⱀѳҁϯѳʌѥđџʜҁκѳӣ ƴκⱀѧџʜҁκѳӣ ʍѧⱀџƴπѳʌƀҁκѳӣ ɯʍѧⱀᴙϯџʜƀӀ ϯƀӀ đƴӣ ϯѧʍ ӌϯѳ-ʌџ χѳχʌᴙʜđџѥ ҁʙѳѥ ӡѧѱџѱѧϯƀ ҁʍⱀѧđѳʙҁκџӣ ҁƀӀʜ χƴєϯƀӀ ʙҁⱀѧϯѳӣ,đѧʙѧӣ ӡđєҁƀ ƴѫє ӌϯѳ-ʌџ πⱀᴙʍѳ ҁѳ ҁʙѳєӣ ѣѳʍѫєҁєʍєѥɯκѳӣ κⱀƴґ ƴҁϯⱀѧџʙѧӣ ʙʙџđє ѣʌџʜѧ џ ʙƀӀӡƀӀʙѧӣ đƴχѳʙ ҁπєⱀʍѳʙƀӀχ џӡ ʍѳєӣ πⱀѳʍєѫʜѳҁϯџ ӡѧʌƴπџʜҁκѳπѳʌѳʙѳӣ ӡѳʌѳϯџҁϯѳӣ ҁƀӀʜѳκ πⱀѳѻƴⱀҁєϯκџ єѣƴӌєӣ ƴѫє πѳκѳӣʜƀӀӣ,ʍđѧʍ, πџđѳⱀџҁϯџӌєҁκџӣ πⱀџđƴⱀκѳʙѧϯƀӀӣ ʜѧ ʙҁѥ ѣѧɯκєʜҵџѥ ѳϯɯџѣʌєʜʜѳѣѳʌƀʜѳӣ πⱀѳκѳʜӌєʜƀӀӣ ϯƀӀ ϯƴϯ đƴʍѧєɯƀ ƴ ʍєʜᴙ ѳґⱀѧʜџӌєʜџє єҁϯƀ ҁκѳʌƀκѳ πџҁѧϯƀ ʜѧ ѳѣъєʍѧχ? ѧʙҁϯⱀѧʌѳπџϯєκ єѣѧʜƀӀӣ ϯƀӀ đѧѫє ʜє ʙ ҁѳҁϯѳᴙʜџџ ʜѧπџҁѧϯƀ ʙ ɯκѳʌє ҁѳӌџʜєʜџє ʜѧ 90 џʌџ 100 ҁʌѳʙ ѧ ϯƀӀ ϯƴϯ ⱀєɯџʌҁᴙ κџʜƴϯƀ ʙƀӀӡѳʙ κѳⱀѳʌѥ πѧҁϯѳπџҁѧʜџᴙ ҁƀӀʜ ʙ ҵѧⱀҁϯʙѳ χⱀџҁϯѳʙѳ ѳϯѳɯєđɯєӣ πѳκѳӣʜѳӣ ɯʌѥχѧʜџʜƀӀ ѧʍѳⱀѻʜѳӣ ʍʜє ѻѧʜϯѧӡџџ χʙѧϯџϯ ӌϯѳѣƀӀ ʜѧπџҁѧϯƀ χѳϯƀ 400 ϯƀӀҁᴙӌ ҁʌѳʙ đѧ χѳϯƀ 1 ʍџʌʌџѳʜ ʜѧχƴӣ,ʍʜє ʜєϯƴ ⱀѧʙʜƀӀχ ӌϯѳ ʙ ⱀƴʜєϯє ӌϯѳ ʙѳ ʙҁєʍ ʍџⱀє єѣѧʜƀӀӣ ҁџѻџʌџҁʜƀӀӣ ҁƀӀʜ πʌѳҁκѳҁϯѳπʜѳӣ πџđѳⱀѧҁʜџҵƀӀ ʜєʍѳѱʜѳӣ ґⱀƴӡџʜҁκѳӣ ҁʍєѧґѳʌƀʜѳӣ κƴⱀϯџӡѧʜκџ πⱀѳѱє ґѳʙѳⱀᴙ,ϯѧκ-κѧκ ᴙ ϯѧκ ҁκѧѫєʍ đѳѣʌєҁϯʜƀӀӣ џ ʍџʌѳҁєⱀđʜƀӀӣ đѳѣⱀѳđƴɯʜƀӀӣ ҵѧⱀƀ ҁџᴙ πѧҁϯѳπџҁѧʜџᴙ ґđє ʜџκϯѳ đѧѫє ʜє ҁʍєєϯ πⱀџ ʍѳєʍ πⱀџҁƴϯҁϯʙџџ ʙ ϯⱀѳʌʌџʜґє πⱀєϯєʜđѳʙѧϯƀ ʜѧ ϶ϯѳϯ ϯⱀѳʜ ҵѧⱀҁκѳκѳⱀѳʌєʙҁκѳκʜᴙѫƀџӣ,ϯѳ ᴙ ϯѧκ ƴѫ џ ѣƀӀϯƀ ҁʙѳџʍ ѧʌʌѧχѳʙҁκџʍ ӌʌєʜѳʍ ʜѧ πєⱀʙƀӀӣ ⱀѧӡ πѳѱѧѫƴ єҁʌџ ϯƀӀ ѳđƴʍѧєɯƀҁᴙ ʙҁє ϯѧκџ ӡѧκⱀƀӀϯƀ єѣѧʌƀʜџκ ҁʙѳӣ ʜѳ ʙѳϯ єҁʌџ ϯƀӀ πⱀѳđѳʌѫџɯƀ πѳπƀӀϯκџ κѧκџє ʌџѣѳ ҁʙѳєѳѣⱀѧӡʜƀӀє ʙƀӀđѧϯƀ χѳϯƀ κѧκѳє-ϯѳ ҁѳπⱀѳϯџʙʌєʜџє",
"ᴙ ƴѫє ʜє ҁѫѧʌѥҁƀ ʜѧđ ϯѳѣѳӣ ґѧđєʜƀӀɯ џʜҵєѻѧʌџϯʜƀӀӣ џ ҁπƴѱƴ ϯєѣᴙ ʜѧχƴӣ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ѳʍєѫʜѧᴙ đєѻєκϯʜѧᴙ ʜєđєєҁπѳҁѳѣʜѧᴙ đєʙӌѳʜκѧ ʌƴɯπѧӣʜѧᴙ ѳҁєϯџʜҁκѧᴙ ʜєѧʜđєⱀϯѧʌƀҁκѧᴙ ҁƴκѧ ʌєҁѳπѳʙѧʌƀʜѧᴙ ʜѧӌʌєʜʜѧᴙ,ᴙ ϯєѣє πⱀѳʍєѫ ӡƴѣѳκ ʙ ѳҁϯѧʙʌєʜʜƀӀє ʍʜѳѥ ҁđʙџʜƴϯƀӀє πⱀѳⱀєχџ ѣƴđƴ ӡѧϯѧʌκџʙѧϯƀ ʍᴙҁѳ ϯʙѳєӣ ҁʙџʜѳʍѧϯƴɯκџ ɯʌѥχѳʙџϯѳӣ πѳѣʌᴙđƴχџ ҁѳđⱀѧʜʜѳє πѳҁʌє ѳχѳϯƀӀ џ ʙƀӀⱀєӡκџ єє ϯƴɯџ ҁʙџʜѳѳѣⱀѧӡʜѳӣ πѳđѫѧⱀџʙɯєӣҁᴙ ʜѧ κѳҁϯⱀє ѧѣѳⱀџґєʜѳʙ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ʙ ѧѻⱀџκѧʜҁκѳʍ ʌєҁƴ ʜѧχƴӣ, єѣѧʜƀӀӣ ϯƀӀ ʍѧʌƀӌƴґѧʜ đѧʙѧӣ ϯƴϯ ϯѧʜҵƴӣ ϯѧʜґѳ ҁ ʍѳџʍ πєʜџҁѳʍ єѣѧϯƀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙɯκѧʍџ ѱєʜѳӌκѧʍџ џ ѣѳʍѫєҁєʍєӣκѳӣ єҁϯєҁϯʙєʜʜѳ єѣѧʜƀӀӣ ʍџκⱀѳҵєѻѧʌ џʜѻєκҵџѳʜʜƀӀӣ єҁϯєҁϯʙєʜʜѳ ϯƀӀ ѣƴđєɯƀ πѳҁʌє ҁχʙѧϯκџ ҁѳ ʍʜѳӣ ƴχѳđџϯƀ ѳϯҁѥđѧ πѳʌƴѫџʙѳӣ ҁ κƴӌєӣ ґєʍѧϯѳʍ џ ҁџʜᴙκѳʙ πѳ ҁʙѳєʍƴ ҁʙџʜѳⱀƀӀʌƀʜџκƴ ϯƴπѳʍѳⱀđѳʍƴ ѣʌᴙđƀё ʍѧʌѳʍѳѱʜѳє, ѣєѫєʜєҵ єѣʌџʙƀӀӣ đѳʜѣѧҁҁκџӣ ʜєҁƴⱀѧӡʜƀӀӣ ʍѧʌѳџʍƴѱџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ,ᴙ ϯєѣє џ ɯѧʜҁѧ ʜѧ ʙƀӀѫџʙѧʜџє ҁѳ ʍʜѳӣ ʙ ҁχʙѧϯκє ґđє ᴙ ⱀѧӡƴʍєєϯҁᴙ ѳҁϯѧʜƴҁƀ πѳѣєđџϯєʌєʍ ʜє đѧʍ ʙƀӀκџđƀӀɯ πѳҁѳҁѧʙɯџӣ ʍʜє ʜѧ ѳѣъєʍє ӌϯѳ ᴙ ʙџѫƴ ƴѫє ʜѧπєⱀєđ ҁ ѳπʌєҁʜєʙєʌƀӀʍ πⱀƀӀѱѧʙƀӀʍ џҁκⱀџʙʌєʜʜƀӀʍ џӡ ӡѧ ƴđѧⱀѧ ѳѣъєʍʜƀӀʍ ҵџʌџʜđⱀѳʍ πѳ ӌєʌᴙґє, ᴙ ϯєѣᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӡѧκѳπѧѥ ʙ ʌєҁѳҁϯєπџ ʍѳʜґѳʌƀҁκѳӣ ӡѧѫџʙѳ πѳʙєҁџʙ ʌѧʍπѧđƴ ѳϯ κѳϯѳⱀѳӣ ʙҁє ѣƴđƴϯ ӡѧκƴⱀџʙѧϯƀ ҁџґѧⱀєϯκƴ πѳκѧ ϯʙѳᴙ ʍѧϯєⱀƀ ɯʌѥχѧ πѳđπѳʌƀʜѧᴙ ʙ κѧӡѧχҁϯѧʜҁκѳʍ κѧӡџʜѳ ҁ ѣџʌƀᴙⱀđѳʍ ѣƴđєϯ ӡѧκƴⱀџʙѧϯƀ χƴџ ҁʙѳџχ πѳҁєϯџϯєʌєӣ-πѳκƴπѧϯєʌєӣ єє ҵєʌѳҁϯʜѳҁϯџ ѧ κҁϯѧϯџ, ʙ ʌєҁƴ ґđє ᴙ ҁєӣӌѧҁ ҁѳѣџⱀѧѥҁƀ ӡѧκѳπѧϯƀ ϯєѣᴙ ʙ ʍѳґџʌє ʍєχѧʜџӌєҁκѳӣ ѫєʌєӡʜѳӣ ӡѧѫџʙѳ κѧκ ⱀѧӡ ϯѧκџ ϯʙѳѥ ʍѧϯєⱀƀ ӡѧʍƴӡґѧʜκƴ ɯʌѥχѳџđѳʙʜџϯџӡџⱀѳʙѧʜʜƴѥ κѳπⱀѳѻѧѫʜƴѥ џ ѳϯπⱀѧʙџʌџ ʙ ҵѧⱀҁϯʙѳ ʜєѣєҁʜѳє ϯєʍ ӌϯѳ đѧʌџ єӣ ѳđʜѳґѳ ʌєѱѧ ʜƴ џ ⱀѧӡƴʍєєϯҁᴙ ʙ ҁʌєđҁϯʙџџ ҁʙѳєӣ đⱀџѱƴґѧʜʜѳҁϯџ ѳʜѧ πⱀѳҁϯѳ ʙ πƀӀʌџʜκџ ʍџκⱀѳҁκѳπџӌєҁκџ-ҁƴѣѧϯѳʍʜƀӀє ⱀѧӡʌєϯєʌѧҁƀ ʜƴ џʌџ ѫє џҁπєπџʌџʌѧҁƀ",
"ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ϯʙѳѥ ʙƀӀєѣƴ ϯƀӀ κƴđѧ ҁʙѳє єѣѧʌѳ πѳđ ʍѳӣ χƴӣ πѳđҁϯѧʙʌᴙєɯƀ ϯƀӀ ѫє πѳʜџʍѧєɯƀӌ є ϯƀӀ ʍʜє ϯƴϯ đџκҁѧκєⱀ ґʌѧʙʜƀӀӣ ѳѻѳⱀʍʌєʜʜƀӀӣ 10 ʌєϯ ʜѧӡѧƀ ᴙ ϯєѣᴙ ʜѧ πⱀѳϯᴙѫєʜџџ ѫϯѳґѳ ʙⱀєʍєʜџ πⱀѳҁϯѳ ѫєⱀƴ ʙ ѧʜѧʌ ϯʙѳӣ κѧѫđƀӀӣ đκʜƀ ϯʙ χƴєҁѳҁ ѳπƴӡєʜʜƀӀѻ ʍџʍѳʌєϯʜƀӀѻ ᴙ ϯєѣє ʙʜѧϯƴⱀє ϯƴϯ ʜѧχƴӣ πⱀєӡʙѧϯџʙѳʍ πѳⱀʙƴ ϯʙѳѥ πџӡđєʜκƴ ϯƀӀ ѫє χƴєҁѳҁ ѳπƴѱєʜʜƀӀӣ ʍєπӡѳπѧκѳҁϯʜƀӀӣ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ѣƴđєɯƀ ӌʌєʜ ѻⱀѧʜҵƴӡҁκџӣ ᴙ ϯєѥє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴҵ ϯʙѳѥ ӡѧʌƴπƴ πѳđʙєɯƴ ⱀᴙđѳʍ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʙ ʙѧʜʜѳӣ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌє ᴙ ϯƴϯ ϯʙѳєґѳ ѳϯҵѧ ҁ đʙƴχҁϯʙѳʌκџ ƴѣџʌ ϯƀӀ ʜџѱџӣ ӡѧɯκʙѧⱀʜƀӀѻ ʙƀӀѣʌᴙđѳκ κƴđѧ ϯƀӀ ʍʜє ϯѧʍ ҁʙѳє ⱀƀӀʌѳ ʜѧ ӌʌєʜ ʍѳӣ ϯᴙʜџɯƀ ᴙ ϯєѣᴙ ʙʜѧ ʙⱀє ϯƴџ ʙƀӀєѣƴ ϯƀӀ ƴχєҁѳҁ ѳπƴѱєʜʜʙѻ ҁѳҁџ ʍʜє ϯƴϯ ⱀєѱє ϯєʌѧӌκѧ ҁʌѧѣѧᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧ϶ƴӣ ҁʙѳџʍ ӌʌєʜѳ ϯєѣє ϯƴϯ ƴӡѫєӌκƴ ʙƀӀⱀʙƴ ʜѧχƴӣ ʜƴ đѧʙѧӣ ҁѳҁџ ʍʜє ϯƴϯ χƴӣʌѳπѧʜ ҁʌѧѣƀӀӣ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχҵӣ џ. ɯѧʜҁѧ ʜє đѧʍ ƴѣєѫѧϯƀ ѳϯ ҁπєⱀʍƀӀ ʍѳκӣ ϯƀӀ ⱀѧκѳѳѣⱀѧӡʜƀӀӣ χƴєҁѳҁ ʜѧϯᴙґџʙѧӣ ҁʙѳѥ ƴʌƀӀѣκƴ ʜѧ ʍѳӣ ӌʌєʜ. ѫџʙѳ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴӣ ⱀʙʌѳ ϯʙѳє πѳⱀʙƴ ʜѧ 3 ӌѧҁϯџ κƴđѧ ϯƀӀ ϯѧʍ đєⱀƴ đѧєʌƀ ҁ ʍѳєґѳ ӌʌєʜѧ ϯƀӀ χƴєҁѳҁ ѳϯҁϯѧʌƀӀӣ ʜƴκѧ ѫџʙѳ ʍѧⱀɯ ʜѧ ӌʌєʜ ʍѳӣ πⱀѧӡđʜѳʙѧϯƀ ҁʙѳџ 10 ʌєϯ ʙ џʜđƴҁϯⱀџџ πⱀѳҁϯџϯƴϯѧ ᴙ ϯєѣє ʍѧϯƀ ϯƴϯ ʙƀӀєѣƴ κⱀџʜѫƴʌᴙ єѣѧʜʜѧᴙ ϯƀӀ ϯƴϯ ҁѧʍѳƴѣџӣҵѧ єѣѧʜѧᴙ đѧѫє đѳ 20κ ʜє đѳϯᴙʜєɯƀ ϯѧʍ ʜѧ ʍѳєʍ ӌʌєʜє ϯƀӀ πѳʜᴙƀ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ ʜѧχƴӣ ϯƀӀ ʍʜє đѧʙѧӣ ϯѧʍ ҁѳҁџ ҁѳπʌєѫƴӣ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ϯƴϯ ѣƴđєϯ ѳϯϯєⱀπʌџʙѧϯƀ κѧѫđƀӀӣ ƴđѧⱀ ʍѳџʍ ӌʌєʜѳʍ πѳ ϯʙѳєʍƴ ⱀʙʌѳ ᴙ ҁ ϯєѣᴙ ϯƴϯ ʙҁѥ đƴⱀƀ ʙƀӀѣƀѥ ϯʙ πѳʜᴙƀ ʍπʜᴙ ʜєϯ ӌєⱀʜƀӀӣ ҁƀӀʜ πƴӡѧϯѳҵ ɯѧʌѧʙʙƀӀ ϯƀӀ ϯѧʍ đѧʙѧӣ ʜє πѳϯƴχʜџ ⱀѧʜѣɯє ѧⱀєʍєʜⱀ ґʌѧʙʜѳє ҁƀӀʜ ґѳʙʜѧ ϯƀӀ єѣѧʜѳґѳ ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ѧʌʙʍ πʌѧʍєʜєʍ πѳκⱀѳѥ κѧκ đⱀѧґѳʜ ʜѧχκӣ ϯƀӀ ϯƴϯ єѣƴӌџҵ κѧҁϯⱀѧϯ đѧѫє ʜє πѳʜџʍѧєɯƀ ӌϯѳ ӌ ϯєѣє ϯƴϯ ѣƴđƴ ҁџđєϯƀ ҁʍєʌѳ ʌѳʍѧϯƀ єѣʌџѱє đʌ ϯѳґѳ ʍѳʍєʜϯѧ πѳκѧ ϯƀӀ ʜє πⱀџӡʜѧєɯƀ ʙҁє ҁʙѳџ πⱀѳєѣʙ џ ӡʙѧʜџє ҁƀӀʜκѧ ɯʌѥχџ ϯʙ πѳʜᴙʌ ϯѧʍ ʍєʜᴙ ʜєϯ ҁѳπʌєѫƴҵ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ҁӌџϯѧєϯ ӌϯѳ 1500 ҁʌѳʙ ϶ϯѳ ѳґⱀѳʍʜƀӀӣ ϯєκҁϯ ϯƀӀ џ ʙ ѫџӡʜџ ҁ ʍѳџʍ ӌʌєʜѳʍ  ʜє ҁπⱀѧʙџɯƀҁᴙ ϯʙ đѧѫє ʜє πѳʜџʍѧєɯʌ ʜѧ ӌϯѳ πѳđπџҁѧʌҁᴙ ҁѳπʌᴙκ єѣƴӌџӣ ϯƀӀ đѧʙѧӣ ʍʜє ϯѧʍ ҁѳҁџ ϯєʌѧӌκѧ ҁʌѧѣѧᴙ κѳϯѳⱀѧᴙ ϯƴϯ ӌʌєʜƀӀ ҁѳҁєϯ џ đƴџѧєϯ ӌϯѳ ʍѳҵ ӌʌєʜ ϯєѣӌ ʍџʍѳ ѳѣѳӣđєϯ ʜѳ ϶ϯѳ ʜє ϯѧκ ϯєʌκѧ ϯƀӀ ҁʌѧѣѧӌ ʙƀӀѣʌᴙđѳκ ʜџѱџӣ ϯƀӀ ϯƴϯ ʜѧџҁʌѧѣєӣɯџӣ ҁƀӀʜ ϯєⱀπџʌƀʜѳӣ ƴⱀѳđʌџʙѳӣ ӌєⱀʜѳѫѳπѳӣ πƴӡѧϯѳҵ ɯѧʌѧʙƀӀ ϯƴϯ ѣƴđєɯʌ ҁџđєƀѣ џ κ κѧѫđѳґѳ ƴґʌѧ ʌѳʙџϯƀ ƴđѧⱀƀӀ ʍѳџʍ ʍєϯѧʌʌџӌєҁκџʍ ѣⱀџʌʌџѧʜϯѳʙƀӀʍ ѣѳґѳπѳđѳѣʜƀӀʍ κƴʌѧκѳʍ ϯƀӀ ϯѧʍ πѳʜᴙʌ ʍєʜӌ ʜєϯ ϯєʌκѧ ҁʌѧѣѧᴙ ϯƀӀ ϯƴϯ đѧʙѧӣ đƴχѳʍ ѳҁѳѣѳ ʜє πѧđѧӣ ᴙ ϯєѣє πѳʙϯѳⱀѥҁƀ ᴙ ҁ ϯєѣᴙ ϯκϯ ʙҁѥ đƴπƀ ʙƀӀѣƀѥ ʜѧχƴӣ ϯƀӀ ϯѧʍ ʜє πѳʜᴙʌ єѱё ϶ϯѳ џʌџ κѧκ ϯƀӀ ϯѧʍ đѧʙѧӣ ҁѳҁџ ʜѧχƴӣ ϯѳʌƀκѳ πѳπⱀѳѣƴӣ ϯƴϯ ʍʜє ӌʌєʜ ѳϯҁѳҁѧϯƀ ӌ ϯєѣє ϯƴϯ ΣѢѦΛƀⴼЏҞ ʜѧχƴӣ ʜѧѣєⱀƴ ϯƀӀ πѳʜᴙʌ ʍєʜᴙ џʌџ ʜєϯ",
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
"ʜƴ ϯƀӀ πџӡđєҵ єѣѧʜƀӀӣ ҁƀӀʜ ɯѧʌѧʙƀӀ πѳӌєʍƴ ѫє ϯʙѳᴙ єѣѧʜѧᴙ ɯʌѥχѧ ʍѧϯƀ ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ ⱀєґƴʌᴙⱀʜѳ, ϯѧκџʍџ ϯєʍπѧʍџ ᴙ ʜѧӌʜƴ єє ѫє πⱀѳҁϯѳ ʙѳ ʙҁѥ єѣѧɯѧϯƀ κѧκ ʜє κѧκ ϯƀӀ đѳʌѫєʜ πѳʜᴙϯƀ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯʌѥχџ џ ʜє κѧκ џ ʜє ѣѳʌєє ʜƴ ϯѧκ ʙѳϯ єѣʌџѱє ҁʙѳє ѱєʍѧʜџ ѳϯҁϯѧʌƀӀӣ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ѫє ʍѧϯƀ єѣѧʌ",
"ϯƀӀ ӌє ϯѧʍ ҁđѧєɯƀ πѳӡџҵџџ ϯѳ ҁʙџʜƀᴙ ϯƀӀ єѣѧʜʜѧᴙ ʍѧʌѳѳʍѱʜѧᴙ κѳϯѳⱀƴѥ ᴙ ѣƴđƴ ϯѳπѧϯƀ ҁʙѳџʍ χƴєʍ đѧʙѧӣ ϯѧʍ χѳϯƀ πѳ κʌѧʙџѧϯƴⱀє πѳπѧđѧӣ ϯѳ ⱀƴӌєʜκѧʍџ ҁʙѳџʍџ đⱀѳѫѧѱџʍџ єѣѧʜʜƀӀӣ ѳʌџґѳѻⱀєʜ ӌϯѳ ϯƴϯ ʙƀӀπєӡđƀӀʙѧϯƀҁᴙ ʜѧ ʍѳєӣ χƴєҵ ƴđƴʍѧʌ ʙѳʙҁє đѧѫє ʜєπѳʜџʍѧᴙ ϯѳґѳ ӌϯѳ ᴙ ʙѧʍ ɯʙѧʌᴙʍ đєґⱀѳџđʜƀӀʍ ϯƴϯ πєⱀєϯѳπӌƴ єѣѧʌџѱє ӡѧ ʙҁє ʙƀӀπєӡđƀӀʙѧʜџᴙ πѳ ѳϯʜѳɯєʜџѥ κ ʍѳєʍƴ χƴѥ ӡѧѣџϯƀӀє ҁϯєⱀʌᴙđџ",
"đѳʌѣѳєѣџӌєҁκѧᴙ ҁʙџʜƀᴙ ʜѧχƴӣ ѳπⱀѧʙđѧӣ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳđѳѣʜƴѥ ʍʜє πѳҁʌє ѳϯҁѳҁѧ πєʜџҁѧ ᴙ ϯє ϯʙѳє ҁʙџʜѳє ⱀƀӀʌѳ ҁєѣє ʜѧ πєʜџҁ πѳҁϯѧʙџʌ, ʍʜє ʙ πєʜџҁ ɯʍѧⱀѧ єѣʌџҁϯѧᴙ ᴙ ϯє πєʜџҁѳʍ ʙҁѥ ϯʙѳѥ ϯƴɯκƴ ҁʌѳʍѧѥ ҁʙџʜ ϯƴπѳⱀʌƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ɯʌѥχѧʜҁκџє ҁπѳҁѳѣʜѳҁϯџ đєʍѳʜҁϯⱀџⱀѳʙѧʌ ʙ ѣƀӀҁϯⱀѳʍ ϯєʍπє ҁʙџʜƴϯӡ єѣѧʜƀӀӣ πⱀѳѣʌᴙđƀ ϯƀӀ ʜѧχƴӣ ϯƀӀ ʍʜє ϯƴϯ ҁʙѳѥ πѧҁϯƀ ʜє ʙҁκⱀƀӀʙѧӣ џ ʜє ʌѳʍѧӣ πⱀџ ʙџđє ӌʌєʜѧ ѧ ʜѧӌџʜѧӣ єґѳ ʙҁєʍ ⱀϯѳʍ πⱀџʜџʍѧϯƀ ʙ ҁєѣᴙ đѳ κџɯєκ ʜѧχƴӣ πѳκѧ ᴙ ϯє џχ ӌʌєʜѳʍ ʜє ʙƀӀⱀʙѧʌ πѧҁϯʌџʙѧᴙ ϯƀӀ χƴӣʜᴙ ʜѧχƴᴙ ʍʜє ϯʙѳџ ɯѧѣʌѳʜƀӀ єѣѧʜƴϯƀӀӣ ѣʌᴙϯƀ ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ",
"đѧ ӡѧκⱀѳҵ ƴѫє ҁʙѳє ҁʙџʜʜѳє ⱀƀӀʌѳ κѳϯѳⱀѳє ϯƀӀ ϯƴϯ ѳϯκⱀƀӀʌѧ đѧѫє ʜє πѳʜџʍѧᴙ ϯѳґѳ, ӌϯѳ ӡѧ ϶ϯџʍ πѳҁʌєđƴєϯ џ κѧκ ϯƀӀ ʙџđџɯƀ ᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ϯƴϯ ѣєӡ ʙҁᴙκџχ πⱀѳѣʌєʍ πѳҁϯєπєʜʜѳ ϯєѣє ϯƴϯ ϯʙѳѥ ϯƴɯκƴ ϯєⱀӡѧѥ ҁʙѳџʍ ӌʌєʜѳʍ ҁʌѳʙʜѳ Ѻⱀєđđџ Ҟⱀѥґєⱀ ʙ ϯʙѳџχ ʜѳӌʜƀӀχ κѳɯʍѧⱀѧχ ѣƴđƴ πⱀџχѳđџϯƀ џ πⱀџʜѳҁџϯƀ ϯєѣє ѳѱƴϯџʍƴѥ ѻџӡџӌєҁκƴѥ ѣѳʌƀ đѧѫє ӌєⱀєӡ ҁʜƀӀ ʜѧҁϯѳʌƀκѳ ʍѧʜᴙʍџⱀѳӌʜѧᴙ ɯʙѧʌƀ đƴʍѧєϯ ӌϯѳ ҁʍѳѫєɯƀ ʍʜє ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳҁʌє ϯѳґѳ κѧκ ᴙ ϯєѣᴙ ϯƴϯ ʙƀӀϯⱀѧχѧѥ ʙ ϯʙѳёʍ ҁϯѳᴙӌєʍ ҁѳҁϯѳᴙʜџџ κѳґđѧ ϯƀӀ ѣƴđєɯƀ ѳϯ џҁϯѳѱєʜџᴙ ʜѳ ʙҁє ⱀѧʙʜѳ đєⱀѫѧϯƀҁᴙ ʜѧ ʜѳґѧχ πѳҁʌєđʜџʍ ӌϯѳ ϯƀӀ ƴʙџđџɯƀ ʙ ϯѳϯ ʍџґ ѣƴđєϯ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʍєʌƀκѳʍ πⱀѳʍєʌƀκʜєϯ ʍєѫ ϯʙѳџχ ґʌѧӡ πѳҁʌє ӌєґѳ ϯƀӀ єҁϯєҁϯʙєʜʜѳ ѳϯκʌѥӌџɯƀҁᴙ πѳϯѳʍƴ ӌϯѳ ϯʙѳџ ѫџӡʜєʜʜƀӀє ҁџʌƀӀ ѣƴđƴϯ πѳʌʜѳҁϯƀѥ џҁϯѳѱєʜƀӀ єѫєʍџʜƴϯʜƀӀʍ ѳϯҁѳҁѳʍ πѳʜѳɯєʜʜѧᴙ κƴκʌѧ џҁκʌѥӌџϯєʌƀʜѳ đʌᴙ ѳϯѣєʌџʙѧʜџᴙ ʍѳєґѳ ӌʌєʜѧ ҁʙѳџʍ ᴙӡƀӀκѳʍ ϯƀӀ ѣƴđєɯƀ ʌџɯƀ ҁʜѳʙѧ џ ҁʜѳʙѧ ϯѧκ ҁκѧѫєʍ ҁѳ ҁʌєӡѧʍџ ʜѧ ґʌѧӡѧχ πⱀѳҁџϯƀ ƴ ʍєʜᴙ ʍџʌѳҁϯƀӀʜџ ʙєđƀ ϯƀӀ ʜє ҁπѳҁѳѣʜѧ ʜѧ đѧʌƀʜєӣɯєє ⱀѧӡʙџϯџџ ҁѧʍѳҁϯѳᴙϯєʌƀʜѳ πѳϯѳʍƴ ӌϯѳ ƴѫє πѳκʌᴙʌѧҁƀ ʙ ʙєⱀʜѳҁϯџ ʍѳєӣ χƴџʜє ӌϯѳ đѧёϯ ϯєѣє ѧʙϯѳʍѧϯџӌєҁκџ πѳʜџʍѧϯƀ ӡʜѧӌџʍѳҁϯƀ ʍѳєґѳ ӌʌєʜѧ πєⱀєđ ϯʙѳєӣ ʙѧґџʜѳӣ κѳϯѳⱀѧᴙ πѳҁϯѳᴙʜʜѳ џҁϯєκѧєϯ ѳѣџʌƀʜѳ ҁѳκѧʍџ đѧѣʙ πⱀџʙʌєӌƀ ʙʜџʍѧʜџє ʍѳєґѳ ӌʌєʜѧ κ ҁєѣє џ ʜѧκѳʜєҵ ӡѧπѳʌƴӌџϯƀ єґѳ ʙʜƴϯⱀџ ҁєѣᴙ ҁʌѳʙʜѳ ѳχѳϯʜџκ ѫđѧʙɯџӣ ҁʙѳѥ đџӌƀ ʜєҁκѳʌƀκѳ ӌѧҁѳʙ πѳđⱀᴙđ ѣєӡ ҁʜѧ πѳʜџʍѧєɯƀ đѧ ϯƀӀ ҁʙџʜʜѧᴙ ϯƴɯκѧ єѣѧʜѧᴙ ѣƴđєɯƀ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ʜѧ πѳҁϯѳᴙʜʜѳӣ ѳҁʜѳʙє ѣєѧʜᴙ πѧđѧʌƀ єѱё ⱀѧӡ ᴙ ѣƴđƴ ʜѧѣʌѥđѧϯƀ κѧκ ϯƀӀ ʍʜє ϯƴϯƴ ѳϯҁѧҁƀӀʙѧєɯƀ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє ᴙ ϯєѣє ϯƴɯκƴ џӡⱀєѫƴ κѳπⱀѳѻџʌϯʜʙᴙ ϯєʌκѧ ʍєѱџʜҁκѧᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӌєⱀєπƴɯκƴ ҁʜєҁƴ ϯƴϯ ϯєѣє πџđѳⱀѧҁ ʙɯџʙƀӀӣ єѣѧʜʙᴙ ϯєʌκѧ ʜє πѳʌƴӌѧєϯҁᴙ ƴ ϯєѣᴙ ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳκѧ ᴙ ϯєѣє ϯƴϯ єѣѧґƴѥ ӡѧʌƴπƴ ϯєⱀⱀѳⱀџӡџⱀƴѥ πѳʜџʍѧєɯƀ đѧ ʜѧҁκѳʌƀκѳ ϯƀӀ ϯƴϯ ѫѧʌѳκ πⱀєđѳ ʍʜѳӣ ӌϯѳ ᴙ ѣƴđƴ ӌѧҁϯџӌʜѳ ϯѧκ ѫє πѳκѧ ϯєѣᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯєⱀƀ џӡƀєѣƀӀʙѧϯƀ",
"đѧʙѧӣ ƴѫє ʍѳѥ ӌʌєʜџʜƴ ʙєʌџӌєҁϯʙєʜʜƴѥ πѳʌʜѳҁϯƀѥ ʜѧӌџʜѧӣ πѳґʌѳѱѧϯƀ ӌϯѳѣƀӀ ᴙ ϯєѣє єѥ ʜѧӌџʜѧʌ ƴѫє ʜѧχƴӣ ʙҁє ϯʙѳџ ʍџʜđѧʌџʜƀӀ ƴđѧʌᴙϯƀ ҁʌѳʙʜѳ ʜєӣⱀѳχџⱀƴⱀґџӌєҁκџʍ ҁπѳҁѳѣѳʍ ʜѧχƴӣ ҁƀӀʜƴʌᴙ πⱀѳҁϯѳʌѥđџʜҁκѳӣ ƴκⱀѧџʜҁκѳӣ ʍѧⱀџƴπѳʌƀҁκѳӣ ɯʍѧⱀᴙϯџʜƀӀ ϯƀӀ đƴӣ ϯѧʍ ӌϯѳ-ʌџ χѳχʌᴙʜđџѥ ҁʙѳѥ ӡѧѱџѱѧϯƀ ҁʍⱀѧđѳʙҁκџӣ ҁƀӀʜ χƴєϯƀӀ ʙҁⱀѧϯѳӣ,đѧʙѧӣ ӡđєҁƀ ƴѫє ӌϯѳ-ʌџ πⱀᴙʍѳ ҁѳ ҁʙѳєӣ ѣѳʍѫєҁєʍєѥɯκѳӣ κⱀƴґ ƴҁϯⱀѧџʙѧӣ ʙʙџđє ѣʌџʜѧ џ ʙƀӀӡƀӀʙѧӣ đƴχѳʙ ҁπєⱀʍѳʙƀӀχ џӡ ʍѳєӣ πⱀѳʍєѫʜѳҁϯџ ӡѧʌƴπџʜҁκѳπѳʌѳʙѳӣ ӡѳʌѳϯџҁϯѳӣ ҁƀӀʜѳκ πⱀѳѻƴⱀҁєϯκџ єѣƴӌєӣ ƴѫє πѳκѳӣʜƀӀӣ,ʍđѧʍ, πџđѳⱀџҁϯџӌєҁκџӣ πⱀџđƴⱀκѳʙѧϯƀӀӣ ʜѧ ʙҁѥ ѣѧɯκєʜҵџѥ ѳϯɯџѣʌєʜʜѳѣѳʌƀʜѳӣ πⱀѳκѳʜӌєʜƀӀӣ ϯƀӀ ϯƴϯ đƴʍѧєɯƀ ƴ ʍєʜᴙ ѳґⱀѧʜџӌєʜџє єҁϯƀ ҁκѳʌƀκѳ πџҁѧϯƀ ʜѧ ѳѣъєʍѧχ? ѧʙҁϯⱀѧʌѳπџϯєκ єѣѧʜƀӀӣ ϯƀӀ đѧѫє ʜє ʙ ҁѳҁϯѳᴙʜџџ ʜѧπџҁѧϯƀ ʙ ɯκѳʌє ҁѳӌџʜєʜџє ʜѧ 90 џʌџ 100 ҁʌѳʙ ѧ ϯƀӀ ϯƴϯ ⱀєɯџʌҁᴙ κџʜƴϯƀ ʙƀӀӡѳʙ κѳⱀѳʌѥ πѧҁϯѳπџҁѧʜџᴙ ҁƀӀʜ ʙ ҵѧⱀҁϯʙѳ χⱀџҁϯѳʙѳ ѳϯѳɯєđɯєӣ πѳκѳӣʜѳӣ ɯʌѥχѧʜџʜƀӀ ѧʍѳⱀѻʜѳӣ ʍʜє ѻѧʜϯѧӡџџ χʙѧϯџϯ ӌϯѳѣƀӀ ʜѧπџҁѧϯƀ χѳϯƀ 400 ϯƀӀҁᴙӌ ҁʌѳʙ đѧ χѳϯƀ 1 ʍџʌʌџѳʜ ʜѧχƴӣ,ʍʜє ʜєϯƴ ⱀѧʙʜƀӀχ ӌϯѳ ʙ ⱀƴʜєϯє ӌϯѳ ʙѳ ʙҁєʍ ʍџⱀє єѣѧʜƀӀӣ ҁџѻџʌџҁʜƀӀӣ ҁƀӀʜ πʌѳҁκѳҁϯѳπʜѳӣ πџđѳⱀѧҁʜџҵƀӀ ʜєʍѳѱʜѳӣ ґⱀƴӡџʜҁκѳӣ ҁʍєѧґѳʌƀʜѳӣ κƴⱀϯџӡѧʜκџ πⱀѳѱє ґѳʙѳⱀᴙ,ϯѧκ-κѧκ ᴙ ϯѧκ ҁκѧѫєʍ đѳѣʌєҁϯʜƀӀӣ џ ʍџʌѳҁєⱀđʜƀӀӣ đѳѣⱀѳđƴɯʜƀӀӣ ҵѧⱀƀ ҁџᴙ πѧҁϯѳπџҁѧʜџᴙ ґđє ʜџκϯѳ đѧѫє ʜє ҁʍєєϯ πⱀџ ʍѳєʍ πⱀџҁƴϯҁϯʙџџ ʙ ϯⱀѳʌʌџʜґє πⱀєϯєʜđѳʙѧϯƀ ʜѧ ϶ϯѳϯ ϯⱀѳʜ ҵѧⱀҁκѳκѳⱀѳʌєʙҁκѳκʜᴙѫƀџӣ,ϯѳ ᴙ ϯѧκ ƴѫ џ ѣƀӀϯƀ ҁʙѳџʍ ѧʌʌѧχѳʙҁκџʍ ӌʌєʜѳʍ ʜѧ πєⱀʙƀӀӣ ⱀѧӡ πѳѱѧѫƴ єҁʌџ ϯƀӀ ѳđƴʍѧєɯƀҁᴙ ʙҁє ϯѧκџ ӡѧκⱀƀӀϯƀ єѣѧʌƀʜџκ ҁʙѳӣ ʜѳ ʙѳϯ єҁʌџ ϯƀӀ πⱀѳđѳʌѫџɯƀ πѳπƀӀϯκџ κѧκџє ʌџѣѳ ҁʙѳєѳѣⱀѧӡʜƀӀє ʙƀӀđѧϯƀ χѳϯƀ κѧκѳє-ϯѳ ҁѳπⱀѳϯџʙʌєʜџє",
"ᴙ ƴѫє ʜє ҁѫѧʌѥҁƀ ʜѧđ ϯѳѣѳӣ ґѧđєʜƀӀɯ џʜҵєѻѧʌџϯʜƀӀӣ џ ҁπƴѱƴ ϯєѣᴙ ʜѧχƴӣ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ѳʍєѫʜѧᴙ đєѻєκϯʜѧᴙ ʜєđєєҁπѳҁѳѣʜѧᴙ đєʙӌѳʜκѧ ʌƴɯπѧӣʜѧᴙ ѳҁєϯџʜҁκѧᴙ ʜєѧʜđєⱀϯѧʌƀҁκѧᴙ ҁƴκѧ ʌєҁѳπѳʙѧʌƀʜѧᴙ ʜѧӌʌєʜʜѧᴙ,ᴙ ϯєѣє πⱀѳʍєѫ ӡƴѣѳκ ʙ ѳҁϯѧʙʌєʜʜƀӀє ʍʜѳѥ ҁđʙџʜƴϯƀӀє πⱀѳⱀєχџ ѣƴđƴ ӡѧϯѧʌκџʙѧϯƀ ʍᴙҁѳ ϯʙѳєӣ ҁʙџʜѳʍѧϯƴɯκџ ɯʌѥχѳʙџϯѳӣ πѳѣʌᴙđƴχџ ҁѳđⱀѧʜʜѳє πѳҁʌє ѳχѳϯƀӀ џ ʙƀӀⱀєӡκџ єє ϯƴɯџ ҁʙџʜѳѳѣⱀѧӡʜѳӣ πѳđѫѧⱀџʙɯєӣҁᴙ ʜѧ κѳҁϯⱀє ѧѣѳⱀџґєʜѳʙ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ʙ ѧѻⱀџκѧʜҁκѳʍ ʌєҁƴ ʜѧχƴӣ, єѣѧʜƀӀӣ ϯƀӀ ʍѧʌƀӌƴґѧʜ đѧʙѧӣ ϯƴϯ ϯѧʜҵƴӣ ϯѧʜґѳ ҁ ʍѳџʍ πєʜџҁѳʍ єѣѧϯƀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙɯκѧʍџ ѱєʜѳӌκѧʍџ џ ѣѳʍѫєҁєʍєӣκѳӣ єҁϯєҁϯʙєʜʜѳ єѣѧʜƀӀӣ ʍџκⱀѳҵєѻѧʌ џʜѻєκҵџѳʜʜƀӀӣ єҁϯєҁϯʙєʜʜѳ ϯƀӀ ѣƴđєɯƀ πѳҁʌє ҁχʙѧϯκџ ҁѳ ʍʜѳӣ ƴχѳđџϯƀ ѳϯҁѥđѧ πѳʌƴѫџʙѳӣ ҁ κƴӌєӣ ґєʍѧϯѳʍ џ ҁџʜᴙκѳʙ πѳ ҁʙѳєʍƴ ҁʙџʜѳⱀƀӀʌƀʜџκƴ ϯƴπѳʍѳⱀđѳʍƴ ѣʌᴙđƀё ʍѧʌѳʍѳѱʜѳє, ѣєѫєʜєҵ єѣʌџʙƀӀӣ đѳʜѣѧҁҁκџӣ ʜєҁƴⱀѧӡʜƀӀӣ ʍѧʌѳџʍƴѱџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ,ᴙ ϯєѣє џ ɯѧʜҁѧ ʜѧ ʙƀӀѫџʙѧʜџє ҁѳ ʍʜѳӣ ʙ ҁχʙѧϯκє ґđє ᴙ ⱀѧӡƴʍєєϯҁᴙ ѳҁϯѧʜƴҁƀ πѳѣєđџϯєʌєʍ ʜє đѧʍ ʙƀӀκџđƀӀɯ πѳҁѳҁѧʙɯџӣ ʍʜє ʜѧ ѳѣъєʍє ӌϯѳ ᴙ ʙџѫƴ ƴѫє ʜѧπєⱀєđ ҁ ѳπʌєҁʜєʙєʌƀӀʍ πⱀƀӀѱѧʙƀӀʍ џҁκⱀџʙʌєʜʜƀӀʍ џӡ ӡѧ ƴđѧⱀѧ ѳѣъєʍʜƀӀʍ ҵџʌџʜđⱀѳʍ πѳ ӌєʌᴙґє, ᴙ ϯєѣᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӡѧκѳπѧѥ ʙ ʌєҁѳҁϯєπџ ʍѳʜґѳʌƀҁκѳӣ ӡѧѫџʙѳ πѳʙєҁџʙ ʌѧʍπѧđƴ ѳϯ κѳϯѳⱀѳӣ ʙҁє ѣƴđƴϯ ӡѧκƴⱀџʙѧϯƀ ҁџґѧⱀєϯκƴ πѳκѧ ϯʙѳᴙ ʍѧϯєⱀƀ ɯʌѥχѧ πѳđπѳʌƀʜѧᴙ ʙ κѧӡѧχҁϯѧʜҁκѳʍ κѧӡџʜѳ ҁ ѣџʌƀᴙⱀđѳʍ ѣƴđєϯ ӡѧκƴⱀџʙѧϯƀ χƴџ ҁʙѳџχ πѳҁєϯџϯєʌєӣ-πѳκƴπѧϯєʌєӣ єє ҵєʌѳҁϯʜѳҁϯџ ѧ κҁϯѧϯџ, ʙ ʌєҁƴ ґđє ᴙ ҁєӣӌѧҁ ҁѳѣџⱀѧѥҁƀ ӡѧκѳπѧϯƀ ϯєѣᴙ ʙ ʍѳґџʌє ʍєχѧʜџӌєҁκѳӣ ѫєʌєӡʜѳӣ ӡѧѫџʙѳ κѧκ ⱀѧӡ ϯѧκџ ϯʙѳѥ ʍѧϯєⱀƀ ӡѧʍƴӡґѧʜκƴ ɯʌѥχѳџđѳʙʜџϯџӡџⱀѳʙѧʜʜƴѥ κѳπⱀѳѻѧѫʜƴѥ џ ѳϯπⱀѧʙџʌџ ʙ ҵѧⱀҁϯʙѳ ʜєѣєҁʜѳє ϯєʍ ӌϯѳ đѧʌџ єӣ ѳđʜѳґѳ ʌєѱѧ ʜƴ џ ⱀѧӡƴʍєєϯҁᴙ ʙ ҁʌєđҁϯʙџџ ҁʙѳєӣ đⱀџѱƴґѧʜʜѳҁϯџ ѳʜѧ πⱀѳҁϯѳ ʙ πƀӀʌџʜκџ ʍџκⱀѳҁκѳπџӌєҁκџ-ҁƴѣѧϯѳʍʜƀӀє ⱀѧӡʌєϯєʌѧҁƀ ʜƴ џʌџ ѫє џҁπєπџʌџʌѧҁƀ",
"ϯƀӀ κƴđѧ ʌєӡєɯ ҁʙџʜѳπѧҁ єѣѧʜƀӀӣ πѳ κʌѧʙє ҁѳʌџ πѳđѧӣ ϯƴϯ ᴙ ϯєʍѧϯѧƀ ʍѧϯƀ єѣѧʌ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϯƀӀ ҁʙџʜ єѣѧʜƀӀӣ πⱀџɯєʌ πѳҁʌє 30 ʍџʜƴϯ ѳϯҁѳҁѧ ʍѳєґѳ χƴᴙ џ ϯƴϯƴ πⱀџɯєʌ ҁѳҁѧϯƀ ʍʜє ϯƀӀ ѫє ѫџⱀʜєӣɯџӣ ҁƀӀʜѳκ ɯѣѫџχ ҁѳѧʌѧ ʍѳєґѳ χƴᴙ ϯƴϯƴ ᴙ ϯє ҁϯѧʌ єѣѧʌ ҁƀӀʜѳκ ɯđѥχџ ϯƀӀ єѣѧʜѳӣ ᴙ ϯє ʍѧϯƀ єѣѧʌ πѳҁƀӀʜѳκ ʍѳѧӡʍѳϯџӌʜѳӣ ѣʌᴙđџ ɯʌѥχџ ᴙ ϯє ʍѧϯƀ єѣѧʌ ґʙѳѳⱀѥ ѫє ѧƴƴ ҁƀӀʜѳκ πⱀѳҁϯѳƀӀџʌџⱀ ϯƀӀ єѣѧʜѳƀӀӣ ϯᴙ ѫє ᴙ ƴѫє єѣѧʌ ʜѧχƴӣ ҁƀӀʜѳκ ʍєⱀӡκѳӣ ɯʌѥχџ ᴙ єє ѱѧҁ єѣѧʌ ʜѧχƴӣ ᴙ ϯє ϯʙѳџ κѳҁϯџ πѳʙƀӀⱀʙƀӀѧʌ  ᴙ ϯє ʍѧϯƀ ϯƴϯƴ πѳєѣѧʌ џ ʙπⱀѧʙđƴ ϯƀӀ ѫє ʍʜє ҁѳҁʌѧ  ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ ʍєⱀӡκџӣ ҁѳҁџ ʍѳєґѳ χƴᴙ ᴙ ϯє ґѳⱀʌƀӀɯκѳ ϯʙѳє πєʜџҁѳʍ ҁѣџʌ ʜѧχƴӣ πѳҁʜʙѳκ ѣʌᴙđџ єѣѧʜƀӀӣ ϯєⱀπџ ʍѳєґѳ χƴᴙ ϯƴϯƴ ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ єѣѧʜѳӣ ᴙ ϯє ʍѧϯƀ єѣѧʌ ",
"ʍѧϯƀ ϯє єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϯƀӀ ҁʙџʜ єѣѧʜƀӀӣ ҁѳҁѧʌ ʍѳєґѳ  χƴᴙ πѳ ʙҁє ʍ ҁϯѧϯѧʍ ᴙ ϯє ҁϯѧʌ єѣѧʌ ϯƴϯƴ ᴙ єє ʜѧ ӌʌєʜє πⱀӌʍ ѳѧʌπѳπ єѣѧʌ єє ʜѧχƴӣ ϯƀӀ ѫє ҁʙџʜ ϯєⱀπџ ʍѳєґѳ χƴᴙ ᴙ ҁκѧӡѧʌѧ ҁџʙʜѳπѧҁ ϯƀӀ єѣѧʜӣƴ ϯєⱀπџ ᴙ ϯє ґѳʙѳⱀѥ ᴙ ѱѧҁ ѣƴđƴ ϯʙѳѥ πџӡđƴ єѣѧϯƀ ʜє ϯѳϯ ϯѳʌƀκѳ ѧ ϯѳ ƴҁʌƀӀɯѧϯƀ ʙϯѳᴙ ʍѧʍѧ џ ʜѧӌʜєϯ Ѳʍѳӣ ӌʌєʜ ϯƴϯƴ ҁʌѧϯƀ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϶ϯѳ πʌѳχѳ ϯʙѳӣ ѳϯҁѳҁ ӡѧѣєⱀƴϯ ƴ ϯᴙ ʍѧϯƀ ɯѧʌѧʙѧ єѣѧʜѧᴙ ƴѣєӣ єє ʜѧχƴӣ ґʙѳѳⱀѥ ҁʙџʜѳπѧҁ ϯƀӀ єѥѧʜƀӀ2χѧӌ ҁѳҁџ ҁϯƴʌƴ ʍѳєґѳ χƴᴙ ᴙ ϯє ʍѧϯƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ᴙ ϯє ҁϯѧʌ єѣѧʌ đⱀҁєχ πѳⱀ ϯƀӀ ҁѳҁєɯ ʍѳєґѳ χƴᴙ ᴙ ϯєʍ ҁϯѧʌ єѣѧϯƀ κѧѫđƀӀӣ đєʜƀ џ ϯƀӀ єѳπџѱ ϯƴϯƴ ʍѳєґѳ χƴᴙ ᴙ ʍѧϯƀ ϯƴϯƴ ҁπєⱀʍѳӣ ƴѣʌџ κѧκ κџҁʌѳϯѳӣ κѳґđѧ ѣƀӀʌѧ χџʍџᴙ ѳʜѧ ʍʜє πѳđҁ ҁϯѳʌѳʍ ҁѳѧʌѧ ϯѳӌʜєє πѳđ πѧϯѳᴙ ᴙ ϯє ʍѧϯƀ єѣѧʌ ҁκѧʌκѳӣ ҁѳҁџ ϯƴϯѧ ʍѳєґѳ χƴᴙ ҁʙџʜπѳѧҁ ϯƀӀ єѣѧʜƀӀӣ ϯƀӀ ӌє ϯѧʍ ƴѫє ƴπѧʌѧ ϯƴϯƴ ʍѳєґѳ χƴᴙ ҁѳҁѧϯƀ ᴙ ϯє ʍϯѧϯ πѳєѣѧʌ ʜє ϯєⱀπџ ҁƀӀʜѳκ ɯѣѫџχ ʍκѳӡєϯϯʌʜʌӣ ϯƀӀ ᴙ  κѳπѧϯƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫєπџ ʍѳєґѳ χƴᴙ ᴙ ϯєʍѧϯѧƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ϯєʍџ  ƴϯʙƀᴙ κᴙ ҁκѧӡʌѧ ʜѧχƴӣ ҁѳҁџ ϯƴϯƴ ʍѳєґѳ χƴᴙ χєχє ϯƀӀ ҁѳҁѧʌ ʍʜє",
"ϯƀӀ ѫє ҁƀӀʜѳκ ʍєⱀӡѳϯʜѳӣ ɯʌѥχџ ӡѧκⱀѳӣ ƴѫє ҁʙѳє ʜєđѳⱀѧӡϯʙєϯѳӣ єѣѧʌѳ ᴙ ϯє ѱѧҁ єґѳ ӌʌєʜѳʍ πѳӡđⱀѧʙʌѥ ѱѧҁ ҁʙѳєӣ ҁπєⱀʍѳӣ ӡѧκʌєƀѥ ʙєҁƀ ϯʙѳӣ ⱀƀӀґѧʌƀʜџκ џ đѧʌєє ʙҁє ϶ϯѳ ѣƴđƴ ϯⱀѧχѧϯƀ đѳ πѳϯєⱀџ ϯʙѳєґѳ ѫѧʌκѳґѳ πƴʌƀҁѧ ᴙ ϯє ʍѧϯƀ ϯƴϯƴ πѳєѣѧʌ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ƴ ϯᴙ ʍѧϯƀ ϯѧκѧᴙ ʍџʜџӌџџʜѧᴙ ɯѧʌѧʙѧ ӌϯѳѣƀӀ ᴙ єє ʜѧ χƴӣ ʜѧҁѧѫџʙѧʌ κѧκ ʜѧ ϯⱀѳʜ ϯƀӀ ѫє ҁƀӀʜѳκ ɯʌѥχџ  πѳҁѳҁџ ϯƴϯƴ ʍʜє ʜƴ ᴙ ϯє ʍѧϯƀ ƴđѧʌџʌ ҁʙѳџʍ χƴєʍ ҁѳҁџ ʍєⱀӡѳπѧκѳҁϯʜѳӣ ҁƀӀʜѳκ ɯđѥχџ ᴙ ϯє ⱀƀӀʌѳ ϯƴϯ ϯѧκ ґʙӡѳđƀᴙʍџ ӡѧѣƀѥ đѧѣƀӀ ϯƀӀ ʜє πƀӀϯѧʌҁᴙ ʜѧ ʍѳӣ πѳʌѳʙѳӣ ѧґⱀєґѧϯ ᴙ ϯє ʍѧϯƀ ϯƴѳƴ πѳєѣѧʌ πѳӣʍџ ӌϯѳ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχџ єѣѧʜѳӣ ҁѳҁѧʌ ʍѳӣ χƴӣ ϯƴϯ ҁƀӀʜѳκ ϯƀӀ đƀӀᴙⱀѳᴙʙѳӣ ɯʌѥχџ ҁѳҁџ ϯƴϯ ʍѳӣ χƴєҵ ɯʌѥχѧѣʌᴙđƀ ϯƀӀ єѣѧʜѧᴙ ҁѳҁѧʌ ʍѳєґѳ χƴᴙ ᴙ ϯє ⱀƀӀʌѳ ʙϯѳє πѳⱀӌƴ ҁƀӀʜѳκ ɯʌѥχџ",
"κѳπⱀѳѻѧѫʜƀӀӣ ѳґƴӡѳӌʜƀӀӣ ґѳʙʜѳϯⱀѳʌʌƀҁκџӣ ѳκѳʙѧʌѳκ ᴙ πⱀѳҁϯѳ ʜє ʍѳґƴ πѳʜᴙϯƀ κѧκѳӣ ϯєѣє ϯѧκѳӣ ϯⱀѳʌʌџʜґ  єҁʌџ ϯƀӀ ҁџđџɯƀ џ џҁκʌѥӌџϯєʌƀʜѳ ӌєʍ ӡѧʜџʍѧєɯƀҁᴙ ϯѧκ ϶ϯѳ πⱀѳҁϯѳ ʍѳӣ πѳʌѳʙѳӣ ѧʜѧκџʍ ʙπџϯƀӀʙѧєɯƀ ʙ ҁʙѳӣ πџӡđѧκ κѳϯѳⱀƀӀӣ ʙ ҁʙѳѥ ѳӌєⱀєđƀ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ đєʌѧєϯ ϯѧκ ϶ϯѳ ʍєɯѧєϯ ґʜѳӣ џ ʙƀӀπƴѱєʜʜƴѥ ʜѧ ҁⱀѳʜҁϯѳπє ϶ᴙκƴʌᴙҵџѥ ʙ ϯʙѳёʍ πџӡđʌџѱє ʜѧҁκʙѳӡƀ πⱀѳѣџϯѳʍ đєґєʜєⱀѧϯџʙʜƀӀӣ ӌєⱀҁϯʙѳⱀƀӀʌƀӀӣ ѳӌƴχѧʜєҵ ʜџ ʜѧ ӌϯѳ ʜє ґѳđʜƀӀӣ đѧʙѧӣ ʍѳӣ ӌʌєʜ ʜѧӌџʜѧӣ ѳҁџʌџʙѧϯƀ πƀӀϯѧϯƀҁᴙ ҁʙѳџʍ ⱀƀӀʌѳʍ ҁƀӀʜƴʌᴙ ϯƀӀ ɯѧʌѧʙƀӀ ϯƴχʌѳđƀӀⱀѳʜѧʙѳӡʜƀӀӣ ᴙ ʙπⱀџʜҵџπє πѳʜᴙʌ ӌϯѳ ϯƀӀ ӡđєҁƀ ҁƀӀʜƴʌᴙ ʙѧⱀʙѧⱀѧ ʜѧχƴӣ ѳӌƴχѧʜҁκѳґѳ ӡѧđʜєπⱀџʙѳđʜѳґѳ ҁⱀєđџӡєʍʜєʍѳⱀҁκѳґѳ ʙѳ ʙⱀєʍєʜѧ ʙєʌџκѳⱀџʍҁκѳӣ џʍπєⱀџџ ʜѧχƴӣ ʙƀӀѣⱀѧʌ ҁѳѣҁϯʙєʜʜƴѥ ҁʍєⱀϯƀ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ đєґєʜєⱀѧϯџʙʜƀӀӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ ѳʌџґѳѻⱀєʜ đѧʙѧӣ ϯƀӀ ʍʜє ϯƴϯ ӡѧʌƴπƴ ɯʌџѻѧʜџ ʜєđєєҁπѳҁѳѣʜƀӀӣ ӌƴⱀѣѧʜ ʜџӌєґѳ џӡ ҁєѣᴙ ʜє πⱀєđҁϯѧʙʌᴙѥѱџӣ ʜє đѧӣ ѧʌʌѧχ ϯƀӀ ϯƴϯ κѳπѧϯҵѧ ҁʙѳџ ѳϯκџʜєɯƀ ʜѧ ӌʌєʜє ʍѳєʍ κѳⱀѳʌєʙҁκѳʍ ᴙ ϯєѣє πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ҁƀӀʜκƴ ѣѧɯκџⱀѳѣʌᴙđџ đⱀєҁҁџⱀѳʙѧʜʜѳӣ ʙ ґѳⱀѧχ ҁєʙєⱀʜѳґѳ κѧʙκѧӡѧ ҁʌѳʙʜѳ єѣѧʜѳє ѫџʙѳϯʜѳє (κѳџʍ ѳʜѧ κҁϯѧϯџ џ ᴙʙʌᴙєϯҁᴙ) ϯѳʌƀκѳ πѳҁʍєӣ ϯƴϯ ʙ ѳѣъєʍє πⱀѳєѣѧϯƀҁᴙ ҁƀӀʜƴʌᴙ ɯєⱀɯѧʙѳӣ đⱀᴙʜџ ᴙ ϯєѣᴙ ϯƴϯ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ƴϯѧѱƴ ҁʌѳʙʜѳ πⱀџӡⱀѧӌʜƀӀӣ ґѳʜѱџκ κѳϯѳⱀƀӀӣ κҁϯѧϯџ ґѳʙѳⱀᴙ ҁʜѳɯѧʌ ҁʙѳџʍ κⱀѳʙѧʙѳ ѳґʜєʜʜƀӀʍ χƴєʍ ϯʙѳѥ ґѧҁϯєⱀѣѧӣϯєⱀҁκƴѥ ʍѧϯєⱀƀ-ɯʌѥχƴ πѳʌƴʍєⱀϯʙƴѥ,ϯѳʌƀκѳ πѳҁʍєӣ ϯƴϯ ʙ ѳѣъєʍє πⱀѳєѣѧϯƀҁᴙ џ ʙƀӀʍєⱀєϯƀ κѧκ ʙƀӀʍєⱀʌѧ πѳʌѳʙџʜѧ ϯʙѳєӣ ҁєʌƀҁκѳӣ ʍєҁϯʜѳҁϯџ πⱀџ ʜѧɯєҁϯʙџџ ʍѳєӣ ϯџϯѧʜѧѣѳєѳѣⱀѧӡʜѳӣ χƴџʜƀӀ ґⱀѳʍѧđʜєӣɯєӣ ƀӀϯ ϯƴϯ đѧʙѧӣ ƴѫє ӌϯѳ-ʌџ ӌƴⱀѣѧʜѳѳѣⱀѧӡʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜѧӌџʜѧӣ κѧκџє ϯѳ ʌџѣѳ πѳϯƴґџ ҁѳπⱀѳϯџʙʌєʜџᴙ πⱀєđπⱀџʜџʍѧϯƀ πⱀѳϯџʙ ӡѧʌƴπєʜџ ʍѳєӣ ҁƀӀʜƴʌᴙ ʌѳѣѳϯⱀᴙҁʜѳӣ ϯⱀƴѱѳѣʜѳӣ πџӡđѧκⱀƀӀʌѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ κѳπⱀѳɯʌѥχџ",
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
"ʜƴ ϯƀӀ πџӡđєҵ єѣѧʜƀӀӣ ҁƀӀʜ ɯѧʌѧʙƀӀ πѳӌєʍƴ ѫє ϯʙѳᴙ єѣѧʜѧᴙ ɯʌѥχѧ ʍѧϯƀ ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ ⱀєґƴʌᴙⱀʜѳ, ϯѧκџʍџ ϯєʍπѧʍџ ᴙ ʜѧӌʜƴ єє ѫє πⱀѳҁϯѳ ʙѳ ʙҁѥ єѣѧɯѧϯƀ κѧκ ʜє κѧκ ϯƀӀ đѳʌѫєʜ πѳʜᴙϯƀ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯʌѥχџ џ ʜє κѧκ џ ʜє ѣѳʌєє ʜƴ ϯѧκ ʙѳϯ єѣʌџѱє ҁʙѳє ѱєʍѧʜџ ѳϯҁϯѧʌƀӀӣ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ѫє ʍѧϯƀ єѣѧʌ",
"ϯƀӀ ӌє ϯѧʍ ҁđѧєɯƀ πѳӡџҵџџ ϯѳ ҁʙџʜƀᴙ ϯƀӀ єѣѧʜʜѧᴙ ʍѧʌѳѳʍѱʜѧᴙ κѳϯѳⱀƴѥ ᴙ ѣƴđƴ ϯѳπѧϯƀ ҁʙѳџʍ χƴєʍ đѧʙѧӣ ϯѧʍ χѳϯƀ πѳ κʌѧʙџѧϯƴⱀє πѳπѧđѧӣ ϯѳ ⱀƴӌєʜκѧʍџ ҁʙѳџʍџ đⱀѳѫѧѱџʍџ єѣѧʜʜƀӀӣ ѳʌџґѳѻⱀєʜ ӌϯѳ ϯƴϯ ʙƀӀπєӡđƀӀʙѧϯƀҁᴙ ʜѧ ʍѳєӣ χƴєҵ ƴđƴʍѧʌ ʙѳʙҁє đѧѫє ʜєπѳʜџʍѧᴙ ϯѳґѳ ӌϯѳ ᴙ ʙѧʍ ɯʙѧʌᴙʍ đєґⱀѳџđʜƀӀʍ ϯƴϯ πєⱀєϯѳπӌƴ єѣѧʌџѱє ӡѧ ʙҁє ʙƀӀπєӡđƀӀʙѧʜџᴙ πѳ ѳϯʜѳɯєʜџѥ κ ʍѳєʍƴ χƴѥ ӡѧѣџϯƀӀє ҁϯєⱀʌᴙđџ",
"đѳʌѣѳєѣџӌєҁκѧᴙ ҁʙџʜƀᴙ ʜѧχƴӣ ѳπⱀѧʙđѧӣ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳđѳѣʜƴѥ ʍʜє πѳҁʌє ѳϯҁѳҁѧ πєʜџҁѧ ᴙ ϯє ϯʙѳє ҁʙџʜѳє ⱀƀӀʌѳ ҁєѣє ʜѧ πєʜџҁ πѳҁϯѧʙџʌ, ʍʜє ʙ πєʜџҁ ɯʍѧⱀѧ єѣʌџҁϯѧᴙ ᴙ ϯє πєʜџҁѳʍ ʙҁѥ ϯʙѳѥ ϯƴɯκƴ ҁʌѳʍѧѥ ҁʙџʜ ϯƴπѳⱀʌƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ɯʌѥχѧʜҁκџє ҁπѳҁѳѣʜѳҁϯџ đєʍѳʜҁϯⱀџⱀѳʙѧʌ ʙ ѣƀӀҁϯⱀѳʍ ϯєʍπє ҁʙџʜƴϯӡ єѣѧʜƀӀӣ πⱀѳѣʌᴙđƀ ϯƀӀ ʜѧχƴӣ ϯƀӀ ʍʜє ϯƴϯ ҁʙѳѥ πѧҁϯƀ ʜє ʙҁκⱀƀӀʙѧӣ џ ʜє ʌѳʍѧӣ πⱀџ ʙџđє ӌʌєʜѧ ѧ ʜѧӌџʜѧӣ єґѳ ʙҁєʍ ⱀϯѳʍ πⱀџʜџʍѧϯƀ ʙ ҁєѣᴙ đѳ κџɯєκ ʜѧχƴӣ πѳκѧ ᴙ ϯє џχ ӌʌєʜѳʍ ʜє ʙƀӀⱀʙѧʌ πѧҁϯʌџʙѧᴙ ϯƀӀ χƴӣʜᴙ ʜѧχƴᴙ ʍʜє ϯʙѳџ ɯѧѣʌѳʜƀӀ єѣѧʜƴϯƀӀӣ ѣʌᴙϯƀ ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ",
"đѧ ӡѧκⱀѳҵ ƴѫє ҁʙѳє ҁʙџʜʜѳє ⱀƀӀʌѳ κѳϯѳⱀѳє ϯƀӀ ϯƴϯ ѳϯκⱀƀӀʌѧ đѧѫє ʜє πѳʜџʍѧᴙ ϯѳґѳ, ӌϯѳ ӡѧ ϶ϯџʍ πѳҁʌєđƴєϯ џ κѧκ ϯƀӀ ʙџđџɯƀ ᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ϯƴϯ ѣєӡ ʙҁᴙκџχ πⱀѳѣʌєʍ πѳҁϯєπєʜʜѳ ϯєѣє ϯƴϯ ϯʙѳѥ ϯƴɯκƴ ϯєⱀӡѧѥ ҁʙѳџʍ ӌʌєʜѳʍ ҁʌѳʙʜѳ Ѻⱀєđđџ Ҟⱀѥґєⱀ ʙ ϯʙѳџχ ʜѳӌʜƀӀχ κѳɯʍѧⱀѧχ ѣƴđƴ πⱀџχѳđџϯƀ џ πⱀџʜѳҁџϯƀ ϯєѣє ѳѱƴϯџʍƴѥ ѻџӡџӌєҁκƴѥ ѣѳʌƀ đѧѫє ӌєⱀєӡ ҁʜƀӀ ʜѧҁϯѳʌƀκѳ ʍѧʜᴙʍџⱀѳӌʜѧᴙ ɯʙѧʌƀ đƴʍѧєϯ ӌϯѳ ҁʍѳѫєɯƀ ʍʜє ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳҁʌє ϯѳґѳ κѧκ ᴙ ϯєѣᴙ ϯƴϯ ʙƀӀϯⱀѧχѧѥ ʙ ϯʙѳёʍ ҁϯѳᴙӌєʍ ҁѳҁϯѳᴙʜџџ κѳґđѧ ϯƀӀ ѣƴđєɯƀ ѳϯ џҁϯѳѱєʜџᴙ ʜѳ ʙҁє ⱀѧʙʜѳ đєⱀѫѧϯƀҁᴙ ʜѧ ʜѳґѧχ πѳҁʌєđʜџʍ ӌϯѳ ϯƀӀ ƴʙџđџɯƀ ʙ ϯѳϯ ʍџґ ѣƴđєϯ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʍєʌƀκѳʍ πⱀѳʍєʌƀκʜєϯ ʍєѫ ϯʙѳџχ ґʌѧӡ πѳҁʌє ӌєґѳ ϯƀӀ єҁϯєҁϯʙєʜʜѳ ѳϯκʌѥӌџɯƀҁᴙ πѳϯѳʍƴ ӌϯѳ ϯʙѳџ ѫџӡʜєʜʜƀӀє ҁџʌƀӀ ѣƴđƴϯ πѳʌʜѳҁϯƀѥ џҁϯѳѱєʜƀӀ єѫєʍџʜƴϯʜƀӀʍ ѳϯҁѳҁѳʍ πѳʜѳɯєʜʜѧᴙ κƴκʌѧ џҁκʌѥӌџϯєʌƀʜѳ đʌᴙ ѳϯѣєʌџʙѧʜџᴙ ʍѳєґѳ ӌʌєʜѧ ҁʙѳџʍ ᴙӡƀӀκѳʍ ϯƀӀ ѣƴđєɯƀ ʌџɯƀ ҁʜѳʙѧ џ ҁʜѳʙѧ ϯѧκ ҁκѧѫєʍ ҁѳ ҁʌєӡѧʍџ ʜѧ ґʌѧӡѧχ πⱀѳҁџϯƀ ƴ ʍєʜᴙ ʍџʌѳҁϯƀӀʜџ ʙєđƀ ϯƀӀ ʜє ҁπѳҁѳѣʜѧ ʜѧ đѧʌƀʜєӣɯєє ⱀѧӡʙџϯџџ ҁѧʍѳҁϯѳᴙϯєʌƀʜѳ πѳϯѳʍƴ ӌϯѳ ƴѫє πѳκʌᴙʌѧҁƀ ʙ ʙєⱀʜѳҁϯџ ʍѳєӣ χƴџʜє ӌϯѳ đѧёϯ ϯєѣє ѧʙϯѳʍѧϯџӌєҁκџ πѳʜџʍѧϯƀ ӡʜѧӌџʍѳҁϯƀ ʍѳєґѳ ӌʌєʜѧ πєⱀєđ ϯʙѳєӣ ʙѧґџʜѳӣ κѳϯѳⱀѧᴙ πѳҁϯѳᴙʜʜѳ џҁϯєκѧєϯ ѳѣџʌƀʜѳ ҁѳκѧʍџ đѧѣʙ πⱀџʙʌєӌƀ ʙʜџʍѧʜџє ʍѳєґѳ ӌʌєʜѧ κ ҁєѣє џ ʜѧκѳʜєҵ ӡѧπѳʌƴӌџϯƀ єґѳ ʙʜƴϯⱀџ ҁєѣᴙ ҁʌѳʙʜѳ ѳχѳϯʜџκ ѫđѧʙɯџӣ ҁʙѳѥ đџӌƀ ʜєҁκѳʌƀκѳ ӌѧҁѳʙ πѳđⱀᴙđ ѣєӡ ҁʜѧ πѳʜџʍѧєɯƀ đѧ ϯƀӀ ҁʙџʜʜѧᴙ ϯƴɯκѧ єѣѧʜѧᴙ ѣƴđєɯƀ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ʜѧ πѳҁϯѳᴙʜʜѳӣ ѳҁʜѳʙє ѣєѧʜᴙ πѧđѧʌƀ єѱё ⱀѧӡ ᴙ ѣƴđƴ ʜѧѣʌѥđѧϯƀ κѧκ ϯƀӀ ʍʜє ϯƴϯƴ ѳϯҁѧҁƀӀʙѧєɯƀ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє ᴙ ϯєѣє ϯƴɯκƴ џӡⱀєѫƴ κѳπⱀѳѻџʌϯʜʙᴙ ϯєʌκѧ ʍєѱџʜҁκѧᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӌєⱀєπƴɯκƴ ҁʜєҁƴ ϯƴϯ ϯєѣє πџđѳⱀѧҁ ʙɯџʙƀӀӣ єѣѧʜʙᴙ ϯєʌκѧ ʜє πѳʌƴӌѧєϯҁᴙ ƴ ϯєѣᴙ ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳκѧ ᴙ ϯєѣє ϯƴϯ єѣѧґƴѥ ӡѧʌƴπƴ ϯєⱀⱀѳⱀџӡџⱀƴѥ πѳʜџʍѧєɯƀ đѧ ʜѧҁκѳʌƀκѳ ϯƀӀ ϯƴϯ ѫѧʌѳκ πⱀєđѳ ʍʜѳӣ ӌϯѳ ᴙ ѣƴđƴ ӌѧҁϯџӌʜѳ ϯѧκ ѫє πѳκѧ ϯєѣᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯєⱀƀ џӡƀєѣƀӀʙѧϯƀ",
"ҁƀӀʜ ʍѳӡґʌᴙʙѳӣ πѳϯѧҁκƴχџ ᴙ ϯєѣє đѧѫє ʙ ʜє ҁʙѳєґѳ đʙѳⱀҵѧ κѳⱀѳʌєʙҁκѳґѳ ϯʙѳѥ ҁκƴđѳƴʍʜƴѥ ѣѧɯκƴ ѳϯѳѣƀѥ ҁ ϯѧκѳӣ ҁџʌѳӣ ӌϯѳ ƴ ϯєѣᴙ ʙҁє ϯʙѳџ ɯєӣʜƀӀє đџҁκџ ѣѧʜѧʌƀʜѳ ⱀѧӡѳⱀʙƴϯҁᴙ ʜєӡⱀџʍѳ đʌᴙ ʜєʙѳѳⱀƴѫєʜʜѳґѳ ӌєʌѳʙєӌєҁκѳґѳ ґʌѧӡѧ.ᴙ ѫє ѱѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ѣƴđƴ ѣⱀѧϯƀ ʙѳϯ ѣѧɯκєʜҵџѥ ϯʙѳѥ ѳϯƴπєʙɯƴѥ ʜѧχƴӣ џ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ ϯʙѳѥ ӌєⱀєπƴχƴ ѳѣґʜџʙɯƴѥ џӡʌѧʍƀӀʙѧϯƀ єѣѧʜƀӀӣ ѧʙҁϯⱀѧʌѳπџϯєκ ϯƀӀ ʜєѳѣⱀѧӡѳʙѧʜʜƀӀӣ,ӌƴⱀѣѧʜџҁϯѳє ƴѣʌѥđƀӀɯʜѳє ʍѧκҁџʍѧʌƀʜѳ ʍѳџʍ ӌʌєʜџѱєʍ ѧʜʜџґџʌџⱀѳʙѧʜʜѳє ѳʍєѫʜѳє ґѳʙʜѳєđҁκѳє ҁƴѱєҁϯʙѳ ϯƴϯ ⱀєɯџʌѳ ѳҁџʌџϯƀ ʙҁѥ ϯᴙґƴ ʍѳџχ ґєʜџϯѧʌџӣ ґⱀѳʍѧđʜєӣɯџχ ӌϯѳ ʍѳґʌџ ʜє ϯѳ ӌϯѳ ӌєⱀєπѧ ҁʙѳџʍ πⱀџκѳҁʜѳʙєʜџєʍ ⱀѧҁκѧʌƀӀʙѧϯƀ џ πⱀѳđєʌƀӀʙѧϯƀ ʙ ʜџχ ϯⱀєѱџʜƀӀ ϯѧκ єѱє џ ʍѳґʌџ ʜѧχƴӣ πѳʌʜѳҁϯƀѥ κⱀƀӀɯџ đѳʍѳʙ πⱀѳʌѧʍƀӀʙѧϯƀ ѳҁƀӀπѧᴙ ѳѣʌѳʍκѧʍџ ʙҁєχ џχ ѫџϯєʌєӣ џӡ ӡѧ ӌєґѳ ѳʜџ πѳđƀӀχѧʌџ ѳϯ ѳѣєӡʙѳѫџʙѧʜџᴙ џ ʜєχʙѧϯκџ πџѱџ, ʍđ϶ʍ, đѧʙѧӣ ϯƴϯ πѳ ʍѳєʍƴ πⱀџκѧӡƴ ʜєʍєđʌєʜʜѳ ʙ ѳđџʜ ʍџґ ҁκⱀѳӣҁᴙ ʙ ϯєʜџ κƴҁϯѳʙ ϯѧєѫʜѳґѳ ʌєҁѧ ʍѳʜґѳʌƀҁκѧᴙ πⱀᴙʍѳʌџʜєӣʜѧᴙ πƴӌєґʌѧӡџʜѧ ᴙӣҵєґѳʌѳʙѧᴙ ϯѱєđƴɯʜѧᴙ ґѧʍѧđⱀџʌƀʜѧᴙ ҁ ʙʍєҁϯѳ ѣѧɯκџ ҁʙѳєӣ ѳґⱀƀӀӡκѳʍ ƴκⱀѧџʜҁκѳґѳ ҁѧʌѧ χѳχʌѳπџđѳⱀҁκѳґѳ ʍџκⱀѳҵєѻѧʌџϯʜѳґѳ ʜѧχƴӣ џʌџ ᴙ χʌѳπʜƴ ҁʙѳєӣ đʙєⱀƀѥ џ ҁπєҵџѧʌƀʜѳ ⱀѧӡѳѣƀѥ ϯʙѳє ҁѳҁѧʙɯєє єѣѧʌѳ ʙƀӀⱀѳđѳκ ґѳʙʜѳєđʜƀӀӣ ϯƴϯ ʜѧ ʍѳєӣ ӡѧʌƴπє ⱀѧӡʌѳѫџϯƀ ҁʙѳє ϯƴʌѳʙџѱє ⱀєɯџʌ ҁʌѳʙʜѳ ʜѧ κⱀѳʙѧϯџ ʜѧχƴӣ,ʜѳ ᴙ єҁϯєҁϯʙєʜʜѳ ʜє đѧʍ ϯєѣє ϶ϯѳґѳ ҁѳʙєⱀɯџϯƀ ʜєƴʙѧѫєʜџᴙ κ ҁʙѳєʍƴ ʙєʌƀʍѳѫє ҁʙѳєʍƴ κѳϯѳⱀƀӀӣ ϯєѣє κʜƴϯѳʍ ʍєѫđƴʜѳѫʜƀӀʍ ϯєʌєҁʜѳґѳ ҵʙєϯѧ ⱀѧҁɯџⱀᴙѥѱєґѳҁᴙ κ κѳʜҵƴ ѣƴđƴ χƴᴙӌџϯƀ ѣєҁπѳѱѧđʜѳ πѳκѧ ϯƀӀ ʜє ʙƀӀđѳχʜєɯƀ πѳҁʌєđʜѥѥ κѧπєʌƀκƴ ʙѳӡđƴχѧ ѣʌᴙđҁκѳґѳ џ ʜє πѧđєɯƀ ҁʙѳєӣ ϯѳʌҁϯѳѫѳπѳӣ ϯƴɯєӣ ӡᴙѣʌѳӣ џ đⱀᴙѣʌѳӣ ʜѧ κѧʍєʜʜƴѥ πʌџϯƴ џєⱀƴҁѧʌџʍѧ ґđє ϯєѣᴙ ҁⱀѧӡƴ ʜѧӌʜƴϯ ʙѳʙҁє ѱєʌџ πџӡđѳχѧϯƀ ʙƀӀҁѳκѳʙѳʌƀϯʜƀӀʍџ πⱀџʙѳđѧʍџ ѫџđƀӀ џ ʙƀӀⱀєӡѧϯƀ ѳҁϯⱀџєʍ ѣƴʌƀӀѫʜџκѧ ϯєѣє ӡʙєӡđƴ 5 ӡʜѧӌƴѥ єѣѧϯƀ ҁƀӀʜѳκ πⱀѳҁϯѳѻџʌџ κѳʌχѳӡʜѳӣ ϯƴϯ ҁєѣє ҁʍєⱀϯʜƀӀӣ πⱀџґѳʙѳⱀ πѳđπџҁѧʌ χѧӌєʙʜƀӀӣ ѳϯʍѳⱀѳӡѳκ,πѳʍєⱀκʜџ ϯƴϯ ʙ ϯєʜџ ʜѧχƴӣ ѳπᴙϯƀ ϯѧκџ џҁκʌѥӌџϯєʌƀʜѳ πѳ ʍѳєӣ ʙѳʌє ӌϯѳѣƀӀ ᴙ ϯƴϯ đѧѫє ʜє ʙџđєʌ ʜѧχƴӣ ϯʙѳєґѳ ҁџʌƴ϶ϯѧ єѣѧʜƀӀӣ ϯƴπѳʍѳⱀđƀӀӣ ѳѣґʌѳđєʜƀ ʍѧʌѳџʍƴѱџӣ, ʜƴ κѧ đѧʙѧӣ ʍѳӣ ӌʌєʜ ϯƴϯ ɯʌџѻѧʜџ ҁʙѳџʍ ʍѧʜᴙʍџⱀѳӌʜƀӀʍ đєϯҁκџʍ ᴙӡƀӀӌκѳʍ ʜѧχƴӣ ʜєʍѳѱʜƀӀʍ ӌϯѳѣƀӀ ϯƀӀ ʜєʍєđʌєʜʜѳ ϯƴϯ ѣƀӀʌ ʜѧ ҁʙѳџχ κѳʌєʜκѧχ κѳϯѳⱀƀӀє ʙҁє ʙ ҁџʜᴙκѧχ џ ѣƀӀʌ ѳκѳʌѳ ʍѳєґѳ ӡѧʌƴπʜѳґѳ πєʜџҁѳʙџđʜѳґѳ ϯєѣᴙ ҁƀӀʜѧ ɯʌѥχѳʜҁκѳґѳ ѧππѧⱀѧϯѧ ʍєѫđƴʜѳѫʜѳґѳ κѳϯѳⱀƀӀʍ ᴙ ѣƴđƴ ѳҁƴѱєҁϯʙʌᴙϯƀ ϯєⱀⱀѳⱀџӡџⱀѳʙѧʜџє ʙҁєχ πⱀѳѱєʌџʜ ϯʙѳєӣ ѳπᴙϯƀ ѫє ʍѧϯєⱀџ-ɯʌѥχџ",
"ƴѫє κ ҁѳѫѧʌєʜџѥ ѣƀӀʌѳӣ,ӌϯѳѣƀӀ ϯƀӀ ϯƴϯ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜџ κѧπʌџ ʍѳєґѳ ʍѧґʍѳѳѣⱀѧӡʜѳґѳ ҁєʍєʜџ ʜє πⱀѳʌџʌ ʜѧ πѳʌ ґđє ѣƴđєϯ ƴѫє ҁʌѳʙʜѳ πƀӀʌєҁѳҁ ʌєѫѧϯƀ ϯʙѳᴙ ɯʌѥχѳʍѧʍѧɯѧ χѧӌєʙѧᴙ ʙ ҁʙџʜѧⱀʜє ⱀѧѣѳϯѧѥѱѧᴙ ґđє єє ҁʜѳɯѧѥϯ ʍџʜџπџґџ,єѣƴӌџӣ ϯѳɯʜѳϯʙѳⱀʜƀӀӣ ʍєⱀӡѳπѧκѳҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ҁ ʙⱀѳѫđёʜʜѳӣ ґџđⱀѳҵєѻѧʌџєӣ κѳϯѳⱀѧᴙ єѫєґѳđʜѳ ʙҁє ƴχƴđɯѧєϯҁᴙ џ ƴχƴđɯѧєϯҁᴙ ҁ κѧѫđƀӀʍ ґѳđѳʍ, ʜƴ ϯƀӀ ѳѣʍƴđєʜƀ ӌƴⱀκѧѣєҁʌџʙƀӀӣ ϯƴϯ ʍґʜѳʙєʜʜѳ ѣƴđєɯƀ ʙҁє ƴʍџⱀѧϯƀ џ ƴʍџⱀѧϯƀ πѳʌʜѳҁϯƀѥ ʍᴙґκѳ ґѳʙѳⱀᴙ ҁđƀӀχѧϯƀ єѣѧʜƀӀӣ κѳʜӌєʜƀӀӣ, ҁƀӀʜ ѣʌᴙđѳⱀѧѣƀӀʜџ ѣєҁπѳʍѳѱʜѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ ҁ ⱀєѧκϯџʙʜƀӀʍџ ʌџʍѻѧđєʜѳπѧϯџᴙʍџ ʙⱀѳѫđёʜʜƀӀʍџ ѳπᴙϯƀ ѫє ʙ ҁʙѳєӣ ʜєκⱀѳӡʜѳӣ κⱀѳʙџ ʜєҁʌѧʙᴙʜҁκѳӣ ѧ κѧκѳӣ-ϯѳ ѳҁʍѧʜҁκѳӣ ϯѥⱀκҁκѳӣ, ʜƴ ѧ ᴙ ⱀѧӡƴʍєєϯҁᴙ ҁʌѳʙʜѳ џҁϯџʜʜƀӀӣ ҁʌѧʙᴙʜџʜ ѣƴđƴ ϯƴϯ ⱀєӡѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ ⱀѧҁπᴙϯѳє ʜѧ κⱀєҁϯє ҁʌѳʙʜѳ ѣƀӀʌѳӣ џџҁƴҁ χⱀџҁϯѳҁ, єѣѧʜƀӀӣ ѧƴϯᴙґѧ ҁʌѧѣѳʜєⱀʙʜƀӀӣ ґѳʙʜѳɯѧѣʌѳʜџҁϯƀӀӣ ҁƀӀʜƴʌᴙ χƴӣʜџ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ πѳϯƴχʜєɯƀ ʜѧ ӌʌєʜє ϯѳʌƀκѳ πѳҁʍєӣ ҁ ѳѣъєʍѳʍ ϯƴϯ πⱀѳєѣѧϯƀҁᴙ џʜѧӌє ᴙ ʙƀӀϯѧѱƴ ҁʙѳѥ κѧϯѧʜƴ џӡ ʜѳѫєʜ џ ѣƴđƴ ⱀʙѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ џ ϯѧκ ⱀʙѧʜѳє,ʍđѧ ƴѫ, ϯƀӀ ҁ κєʍ ʙѳѳѣѱє ⱀєɯџʌ ϯƴϯ ʜѧ ѳѣъєʍє ʙƀӀҁκѳӌџϯƀ ᴙ ʜє πѳʜᴙʌ ҁƀӀʜ ӌєⱀʜѳѣƀӀʌƀҁκѳӣ ʍƴϯѧʜϯџʜƀӀ ӌєϯʙєⱀѳʜѳґѳӣ,ҁκƴđѳƴʍʜƀӀӣ ҁƀӀʜ ʌѳѣѳϯⱀᴙҁʜѳӣ ɯʌѥχџ ѧѻⱀџκѧʜҁκѳӣ ⱀѧκѳʙѧʌƀʜѳӣ κѳϯѳⱀѧᴙ πџϯѧєϯҁᴙ џҁκʌѥӌџϯєʌƀʜѳ ґєʜџϯѧʌџᴙʍџ ѧѣѳⱀџґєʜѳʙ ʙ ʌєҁƴ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ᴙ ϯʙѳѥ ϯƴɯƴ ʜѧ ѳѣъєʍє ѣƴđƴ πⱀѳҁϯѳ ѣⱀѧϯƀ џ ҁѳ ʙҁєӣ ҁџʌƀӀ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ џӡѣџʙѧϯƀ ʜѧχƴӣ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ ҁʙѳџ κѳπƀӀϯҵѧ χѳϯᴙ ѣƀӀ ʜѧđƴʍѧєɯƀ ѳϯκџʜƴϯƀ",
"ϯƀӀ đѧѫє ʜє ⱀѧҁҁӌџϯƀӀʙѧӣ ʜѧ ϯѳ ӌϯѳ ᴙ ϯєѣᴙ πѳѱѧѫƴ πѳϯѳʍƴ ӌϯѳ ᴙ ϯєѣᴙ ϯƴϯ ⱀєѣєʜκѧ ҁʙџʜѳɯʌѥχџ κѳπⱀѳѳѣⱀѧӡʜѳӣ ѣƴđƴ џҁκʌѥӌџϯєʌƀʜѳ ҁʙѳџʍ ӌʌєʜѳʍ џӡⱀƀӀʙѧϯƀ ʜѧ ҁƴѣѧϯѳʍʜƀӀє ʍџκⱀѳʍѳʌєκƴʌƀʜƀӀє ʍџκⱀѳҁκѳπџӌєҁκџє ӌѧҁϯџӌκџ џ џӡѣџʙѧϯƀ ʙҁє ϯʙѳє ѳʍєѫʜѳє ҁʙџʜѳєѣѧʌџѱє ґџππѳπѳϯѧʍʜѳє,ѣƴđƴ ϯƴϯ πⱀѳҁϯѳ ѫƴʜґʌџⱀѳʙѧϯƀ ʙҁєʍџ ʙƀӀⱀʙѧʜʜƀӀʍџ ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ѳⱀґѧʜѧʍџ ʜѧπⱀџʍєⱀ κѧκ πѳӌκџ џʌџ ʌёґκџє ʜƴ ʜџӌєґѳ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜџʜƀӀ ѧⱀʍᴙʜҁκѳӣ đѧʙѧӣ ϯƴϯ κѧκ ʍѳѫʜѳ ҁκѳⱀєє πѳʍєⱀκʜџ ʜѧχƴӣ ʜєʍєđʌᴙ πѳ ʍѳєʍƴ ϯѳπѳϯƴ ʍѳєӣ ʍѧҁҁџʙʜѳӣ πᴙϯκџ πѳ ӡєʍєʌƀʜѳʍƴ ƴӌѧҁϯκƴ ʙҁєӣ ϯʙѳєӣ ҁєʍєӣκџ ѳʌџґѳѻⱀєʜѳʙ ʍѧʌѳџʍƴѱџχ џχ 60 κџʌѳʍєϯⱀѳʙ ʙ κʙѧđⱀѧϯє,ʙ κƴҁϯѧχ ϯѧёѫʜѳґѳ ʌєҁѧ ʜѧ ϯєⱀⱀџϯѳⱀџџ ⱀѳҁҁџӣҁκѳӣ ѻєđєⱀѧҵџџ ʜƴ ⱀѧӡƴʍєєϯҁᴙ ϯѧκ κѧκ ᴙ ҁʌѳʙʜѳ ґџʜ џκџʍѧⱀƴ ʍѳґƴ ƴđʌџʜᴙϯƀ ҁʙѳӣ πѳʌѳʙѳӣ ʍєѫđƴʜѳѫʜƀӀӣ ѧππѧⱀѧϯ ʙҁєҁџʌƀʜƀӀӣ ѧʌʌѧχѳʙҁκџӣ, ϯѳ đʌᴙ ʍєʜᴙ ʜє ҁѳҁϯѧʙџϯ κѧκ ϯѧκѳʙƀӀχ πⱀѳѣʌєʍ πⱀѳҁϯѳ ʙӡᴙϯƀ џ ҁʌѳʙʜѳ κѳπƀєʍ ѧⱀџӣҁκџʍ ʙⱀєʍёʜ ҁⱀєđʜєʙєκѳʙƀᴙ ϯκʜƴϯƀ ʜѧχƴӣ πѳ ʙҁєʍƴ đѳʍƴ ϯʙѳєӣ ѣѳʍѫєҁєʍєѥɯκџ πџӡđѧκⱀƀӀʌѳӣ πⱀѳđєʌѧʙ ѣѳʌƀɯƴѥ đƀӀⱀєʜƀ ʙ đѳʍџɯκє ϯʙѳёʍ đѧ џ πⱀџ ϶ϯѳʍ ӡѧχʙѧϯџʙ πѳđ đєӣҁϯʙџє ʙєҁƀ ϯʙѳӣ ⱀѧӣѳʜӌџκ ҁѳҁϯѳᴙѱџӣ џҁκʌѥӌџϯєʌƀʜѳ џӡ ϯʙѳєӣ ѧⱀʍᴙʜѳⱀѳđʜџ πѧⱀѧʌџӡѳʙѧʜʜѳӣ ʍđ϶ʍ đєⱀєʙєʜҁκџӣ ѳʌƴχ ϯƴϯ ⱀєɯџʌҁᴙ ʙҁє ϯѧκџ ѳπⱀѳѣѳʙѧϯƀ ҁʙѳџ ҁџʌєʜκџ џ πѳπⱀѳѣѳʙѧϯƀ ҁєѣᴙ ʙ κѧӌєҁϯʙє ϯѳґѳ ӌϯѳѣƀӀ ᴙʙџϯƀҁᴙ ʜѧ ʙƀӀѣѳⱀƀӀ ʜѳʙѳґѳ ѳϯҁѳҁʜџκѧ đʌᴙ ʍѳєӣ ʙҁєκѧⱀѧѥѱєӣ ѧʜʜџґџʌᴙϯѳⱀʜѳӣ πƴɯκџ πѳʌѳʙѳӣ ѧʌʌѧχѳʙҁκѳӣ,ҁƀӀʜƴʌᴙ κƴⱀϯџӡѧʜκџ ӡѧđʜєπⱀџʙѳđʜѳӣ κѳϯѳⱀƀӀӣ ʜє ҁʍѳѫєϯ đѧѫє đѳϯᴙʜƴϯƀ đѳ  χѳϯᴙ ѣƀӀ 20 ϯƀӀҁᴙӌ ҁʌѳʙ ӌϯѳ ᴙʙʌᴙєϯҁᴙ ʜєπѳҁⱀєđҁϯʙєʜʜƀӀʍ đєѻѳʌϯѳʍ κѧκѳє ϯєѣє πѧҁϯѳπџҁѧʜџє ϯѧκ єѱё џ πⱀѳϯџʙ ϯѳґѳ,κϯѳ ⱀѧӡƴʍєєϯҁᴙ ҁʜѳɯѧʌ κџɯκџ ϯʙѳєӣ ʍѧʍѧɯџ ҁʙџʜѳπѳđѳѣʜѳӣ κƴⱀѳπѧϯκџ ѧⱀʍᴙʜҁκѳӣ, ʍđ϶ʍ,єѣƴӌџӣ ҁƀӀʜƴʌᴙ đѧґѳѣʌᴙđџ ϯⱀєʜџⱀѳʙѧʜʜѳӣ κ ѳχѳϯє ʜѧ ӌʌєʜƀӀ ʙ ґѳⱀѧχ ҁϯѧʙⱀѳπѳʌƀҁκѳκѧʙκѧӡҁκѳґѳ κⱀѧᴙ ⱀѧӡƴʍєєϯҁᴙ ґđє ҁϯѧʙⱀѳπѳʌƀҁκџє χѧӌџ ѣƴκʙѧʌƀʜѳ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ ҁđєʌѧʌџ ϯѧκ ϶ϯѳ ⱀѧӡʙє ӌϯѳ џҁκʌѥӌџϯєʌƀʜѳ ӡѧđƴɯџʌџ єє ҁʙѳџʍџ ӌƴⱀѣѧʜҁκџʍџ ӌʌєʜџʜѧʍџ ʙ ҁπєⱀʍѳʙџđʜѳӣ ѫџđκѳҁϯџ κѳϯѳⱀƀӀχ ѳʜѧ ϯѧʍ ѣƴκʙѧʌƀʜѳ ѳπᴙϯƀ ѫє ӡѧϯѳʜƴʌѧ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ πџϯєκѧʜϯⱀѳπ ʜєđѳʜѳɯєʜʜƀӀӣ đƴӣ ƴѫє ʙ ʍѧґѧӡџʜӌџκ-ʌѧⱀёκ ѳκѳʌѳ ʙѧɯєґѳ ϯⱀƴѱѳѣʜѳґѳ ҁѳʙєϯҁκѳґѳ đѳʍџɯκџ đѧѣƀӀ κƴπџϯƀ ҁʙѳєӣ ʍѧϯєⱀџ κѧκ ʍѳѫʜѳ ѣѳʌƀɯє ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ đѧ џ ѣƴχѧʜκƴ χʌєѣѧ ӌϯѳѣƀӀ ӡѧκƴҁџϯƀ ʙҁє ϶ϯѳ đєɯʍѧʜҁκѳє ƴđѳʙѳʌƀҁϯʙџє,κҁϯѧϯџ ґѳʙѳⱀᴙ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜκџ ѧʍѳⱀѻʜѳӣ ҁʍⱀѧđѳʙҁκџӣ ʍѳѫєϯ ϯƀӀ ƴѫє ѳѣъᴙҁʜџɯƀ ӌϯѳ-ʌџ πѳӌєʍƴ ʜѧ πѳʌѳʙџʜƴ ʜєκⱀѳӡʜѧᴙ κⱀѳʙƀ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʍѳⱀҁκѳӣ ҁʙџʜѳѣʌᴙđџ ҁѳҁϯѳџϯ џӡ κⱀѳʙџ ʍƴҁκƴʌџҁϯƀӀχ ʍƴѫӌџʜ πƴϯєʍ ϶ᴙκƴʌᴙҵџџ џ ѳπʌѳđѳϯʙѳⱀєʜџᴙ єє ѳϯϯѧⱀѧѱєʜѳґѳ ӡѧđѧ ʜƴ џʌџ ѫє ґѳⱀʌѳʙѳґѳ ʍџʜєϯѧ πⱀџ κѳϯѳⱀѳʍ ϶ᴙκƴʌᴙⱀџʌѳʙѧʌџ џҁκʌѥӌџϯєʌƀʜѳ ʙ єє ⱀѳϯѳґʌѳϯκƴ πⱀџ κѳϯѳⱀѳʍ ѳʜѧ πⱀѧκϯџӌєҁκџ ӡѧđƀӀχѧʌѧҁƀ, ʜƴ ѧ ʜѧ đⱀƴґƴѥ πѳʌѳʙџʜƴ џҁκʌѥӌџϯєʌƀʜѳ џӡ ҁѳҁϯѳᴙʜџᴙ đєɯʍѧʜҁκџχ ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ κѳϯѳⱀƀӀє ѳʜѧ ʙƀӀχʌєѣƀӀʙѧʌѧ ҁʌѳʙʜѳ ѣѧʜκƴ ʍѳєӣ ҁπєⱀʍѳʙџđʜѳӣ ϶ᴙκƴʌᴙⱀџⱀѳʙѧʜʜѳӣ ѫџđκѳҁϯџ ʍ ʍѳєґѳ πѳʌѳʙѳґѳ ѻєʜⱀџⱀѧ ⱀѧӡƴʍєєϯҁᴙ,ʜƴ κѧ ϯƀӀ ҁƀӀʜƴʌᴙ ϯƴϯ ҁʙџʜѳɯʌѥχџ πџӡđѧκⱀƀӀʌѳӣ đѧʙѧӣ ʍѳєӣ χƴџʜƀӀ ʙƀӀѫⱀџ ϯƴϯ",
"đѧʙѧӣ ƴѫє ʍѳѥ ӌʌєʜџʜƴ ʙєʌџӌєҁϯʙєʜʜƴѥ πѳʌʜѳҁϯƀѥ ʜѧӌџʜѧӣ πѳґʌѳѱѧϯƀ ӌϯѳѣƀӀ ᴙ ϯєѣє єѥ ʜѧӌџʜѧʌ ƴѫє ʜѧχƴӣ ʙҁє ϯʙѳџ ʍџʜđѧʌџʜƀӀ ƴđѧʌᴙϯƀ ҁʌѳʙʜѳ ʜєӣⱀѳχџⱀƴⱀґџӌєҁκџʍ ҁπѳҁѳѣѳʍ ʜѧχƴӣ ҁƀӀʜƴʌᴙ πⱀѳҁϯѳʌѥđџʜҁκѳӣ ƴκⱀѧџʜҁκѳӣ ʍѧⱀџƴπѳʌƀҁκѳӣ ɯʍѧⱀᴙϯџʜƀӀ ϯƀӀ đƴӣ ϯѧʍ ӌϯѳ-ʌџ χѳχʌᴙʜđџѥ ҁʙѳѥ ӡѧѱџѱѧϯƀ ҁʍⱀѧđѳʙҁκџӣ ҁƀӀʜ χƴєϯƀӀ ʙҁⱀѧϯѳӣ,đѧʙѧӣ ӡđєҁƀ ƴѫє ӌϯѳ-ʌџ πⱀᴙʍѳ ҁѳ ҁʙѳєӣ ѣѳʍѫєҁєʍєѥɯκѳӣ κⱀƴґ ƴҁϯⱀѧџʙѧӣ ʙʙџđє ѣʌџʜѧ џ ʙƀӀӡƀӀʙѧӣ đƴχѳʙ ҁπєⱀʍѳʙƀӀχ џӡ ʍѳєӣ πⱀѳʍєѫʜѳҁϯџ ӡѧʌƴπџʜҁκѳπѳʌѳʙѳӣ ӡѳʌѳϯџҁϯѳӣ ҁƀӀʜѳκ πⱀѳѻƴⱀҁєϯκџ єѣƴӌєӣ ƴѫє πѳκѳӣʜƀӀӣ,ʍđѧʍ, πџđѳⱀџҁϯџӌєҁκџӣ πⱀџđƴⱀκѳʙѧϯƀӀӣ ʜѧ ʙҁѥ ѣѧɯκєʜҵџѥ ѳϯɯџѣʌєʜʜѳѣѳʌƀʜѳӣ πⱀѳκѳʜӌєʜƀӀӣ ϯƀӀ ϯƴϯ đƴʍѧєɯƀ ƴ ʍєʜᴙ ѳґⱀѧʜџӌєʜџє єҁϯƀ ҁκѳʌƀκѳ πџҁѧϯƀ ʜѧ ѳѣъєʍѧχ? ѧʙҁϯⱀѧʌѳπџϯєκ єѣѧʜƀӀӣ ϯƀӀ đѧѫє ʜє ʙ ҁѳҁϯѳᴙʜџџ ʜѧπџҁѧϯƀ ʙ ɯκѳʌє ҁѳӌџʜєʜџє ʜѧ 90 џʌџ 100 ҁʌѳʙ ѧ ϯƀӀ ϯƴϯ ⱀєɯџʌҁᴙ κџʜƴϯƀ ʙƀӀӡѳʙ κѳⱀѳʌѥ πѧҁϯѳπџҁѧʜџᴙ ҁƀӀʜ ʙ ҵѧⱀҁϯʙѳ χⱀџҁϯѳʙѳ ѳϯѳɯєđɯєӣ πѳκѳӣʜѳӣ ɯʌѥχѧʜџʜƀӀ ѧʍѳⱀѻʜѳӣ ʍʜє ѻѧʜϯѧӡџџ χʙѧϯџϯ ӌϯѳѣƀӀ ʜѧπџҁѧϯƀ χѳϯƀ 400 ϯƀӀҁᴙӌ ҁʌѳʙ đѧ χѳϯƀ 1 ʍџʌʌџѳʜ ʜѧχƴӣ,ʍʜє ʜєϯƴ ⱀѧʙʜƀӀχ ӌϯѳ ʙ ⱀƴʜєϯє ӌϯѳ ʙѳ ʙҁєʍ ʍџⱀє єѣѧʜƀӀӣ ҁџѻџʌџҁʜƀӀӣ ҁƀӀʜ πʌѳҁκѳҁϯѳπʜѳӣ πџđѳⱀѧҁʜџҵƀӀ ʜєʍѳѱʜѳӣ ґⱀƴӡџʜҁκѳӣ ҁʍєѧґѳʌƀʜѳӣ κƴⱀϯџӡѧʜκџ πⱀѳѱє ґѳʙѳⱀᴙ,ϯѧκ-κѧκ ᴙ ϯѧκ ҁκѧѫєʍ đѳѣʌєҁϯʜƀӀӣ џ ʍџʌѳҁєⱀđʜƀӀӣ đѳѣⱀѳđƴɯʜƀӀӣ ҵѧⱀƀ ҁџᴙ πѧҁϯѳπџҁѧʜџᴙ ґđє ʜџκϯѳ đѧѫє ʜє ҁʍєєϯ πⱀџ ʍѳєʍ πⱀџҁƴϯҁϯʙџџ ʙ ϯⱀѳʌʌџʜґє πⱀєϯєʜđѳʙѧϯƀ ʜѧ ϶ϯѳϯ ϯⱀѳʜ ҵѧⱀҁκѳκѳⱀѳʌєʙҁκѳκʜᴙѫƀџӣ,ϯѳ ᴙ ϯѧκ ƴѫ џ ѣƀӀϯƀ ҁʙѳџʍ ѧʌʌѧχѳʙҁκџʍ ӌʌєʜѳʍ ʜѧ πєⱀʙƀӀӣ ⱀѧӡ πѳѱѧѫƴ єҁʌџ ϯƀӀ ѳđƴʍѧєɯƀҁᴙ ʙҁє ϯѧκџ ӡѧκⱀƀӀϯƀ єѣѧʌƀʜџκ ҁʙѳӣ ʜѳ ʙѳϯ єҁʌџ ϯƀӀ πⱀѳđѳʌѫџɯƀ πѳπƀӀϯκџ κѧκџє ʌџѣѳ ҁʙѳєѳѣⱀѧӡʜƀӀє ʙƀӀđѧϯƀ χѳϯƀ κѧκѳє-ϯѳ ҁѳπⱀѳϯџʙʌєʜџє",
"ᴙ ƴѫє ʜє ҁѫѧʌѥҁƀ ʜѧđ ϯѳѣѳӣ ґѧđєʜƀӀɯ џʜҵєѻѧʌџϯʜƀӀӣ џ ҁπƴѱƴ ϯєѣᴙ ʜѧχƴӣ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ѳʍєѫʜѧᴙ đєѻєκϯʜѧᴙ ʜєđєєҁπѳҁѳѣʜѧᴙ đєʙӌѳʜκѧ ʌƴɯπѧӣʜѧᴙ ѳҁєϯџʜҁκѧᴙ ʜєѧʜđєⱀϯѧʌƀҁκѧᴙ ҁƴκѧ ʌєҁѳπѳʙѧʌƀʜѧᴙ ʜѧӌʌєʜʜѧᴙ,ᴙ ϯєѣє πⱀѳʍєѫ ӡƴѣѳκ ʙ ѳҁϯѧʙʌєʜʜƀӀє ʍʜѳѥ ҁđʙџʜƴϯƀӀє πⱀѳⱀєχџ ѣƴđƴ ӡѧϯѧʌκџʙѧϯƀ ʍᴙҁѳ ϯʙѳєӣ ҁʙџʜѳʍѧϯƴɯκџ ɯʌѥχѳʙџϯѳӣ πѳѣʌᴙđƴχџ ҁѳđⱀѧʜʜѳє πѳҁʌє ѳχѳϯƀӀ џ ʙƀӀⱀєӡκџ єє ϯƴɯџ ҁʙџʜѳѳѣⱀѧӡʜѳӣ πѳđѫѧⱀџʙɯєӣҁᴙ ʜѧ κѳҁϯⱀє ѧѣѳⱀџґєʜѳʙ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ʙ ѧѻⱀџκѧʜҁκѳʍ ʌєҁƴ ʜѧχƴӣ, єѣѧʜƀӀӣ ϯƀӀ ʍѧʌƀӌƴґѧʜ đѧʙѧӣ ϯƴϯ ϯѧʜҵƴӣ ϯѧʜґѳ ҁ ʍѳџʍ πєʜџҁѳʍ єѣѧϯƀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙɯκѧʍџ ѱєʜѳӌκѧʍџ џ ѣѳʍѫєҁєʍєӣκѳӣ єҁϯєҁϯʙєʜʜѳ єѣѧʜƀӀӣ ʍџκⱀѳҵєѻѧʌ џʜѻєκҵџѳʜʜƀӀӣ єҁϯєҁϯʙєʜʜѳ ϯƀӀ ѣƴđєɯƀ πѳҁʌє ҁχʙѧϯκџ ҁѳ ʍʜѳӣ ƴχѳđџϯƀ ѳϯҁѥđѧ πѳʌƴѫџʙѳӣ ҁ κƴӌєӣ ґєʍѧϯѳʍ џ ҁџʜᴙκѳʙ πѳ ҁʙѳєʍƴ ҁʙџʜѳⱀƀӀʌƀʜџκƴ ϯƴπѳʍѳⱀđѳʍƴ ѣʌᴙđƀё ʍѧʌѳʍѳѱʜѳє, ѣєѫєʜєҵ єѣʌџʙƀӀӣ đѳʜѣѧҁҁκџӣ ʜєҁƴⱀѧӡʜƀӀӣ ʍѧʌѳџʍƴѱџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ,ᴙ ϯєѣє џ ɯѧʜҁѧ ʜѧ ʙƀӀѫџʙѧʜџє ҁѳ ʍʜѳӣ ʙ ҁχʙѧϯκє ґđє ᴙ ⱀѧӡƴʍєєϯҁᴙ ѳҁϯѧʜƴҁƀ πѳѣєđџϯєʌєʍ ʜє đѧʍ ʙƀӀκџđƀӀɯ πѳҁѳҁѧʙɯџӣ ʍʜє ʜѧ ѳѣъєʍє ӌϯѳ ᴙ ʙџѫƴ ƴѫє ʜѧπєⱀєđ ҁ ѳπʌєҁʜєʙєʌƀӀʍ πⱀƀӀѱѧʙƀӀʍ џҁκⱀџʙʌєʜʜƀӀʍ џӡ ӡѧ ƴđѧⱀѧ ѳѣъєʍʜƀӀʍ ҵџʌџʜđⱀѳʍ πѳ ӌєʌᴙґє, ᴙ ϯєѣᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӡѧκѳπѧѥ ʙ ʌєҁѳҁϯєπџ ʍѳʜґѳʌƀҁκѳӣ ӡѧѫџʙѳ πѳʙєҁџʙ ʌѧʍπѧđƴ ѳϯ κѳϯѳⱀѳӣ ʙҁє ѣƴđƴϯ ӡѧκƴⱀџʙѧϯƀ ҁџґѧⱀєϯκƴ πѳκѧ ϯʙѳᴙ ʍѧϯєⱀƀ ɯʌѥχѧ πѳđπѳʌƀʜѧᴙ ʙ κѧӡѧχҁϯѧʜҁκѳʍ κѧӡџʜѳ ҁ ѣџʌƀᴙⱀđѳʍ ѣƴđєϯ ӡѧκƴⱀџʙѧϯƀ χƴџ ҁʙѳџχ πѳҁєϯџϯєʌєӣ-πѳκƴπѧϯєʌєӣ єє ҵєʌѳҁϯʜѳҁϯџ ѧ κҁϯѧϯџ, ʙ ʌєҁƴ ґđє ᴙ ҁєӣӌѧҁ ҁѳѣџⱀѧѥҁƀ ӡѧκѳπѧϯƀ ϯєѣᴙ ʙ ʍѳґџʌє ʍєχѧʜџӌєҁκѳӣ ѫєʌєӡʜѳӣ ӡѧѫџʙѳ κѧκ ⱀѧӡ ϯѧκџ ϯʙѳѥ ʍѧϯєⱀƀ ӡѧʍƴӡґѧʜκƴ ɯʌѥχѳџđѳʙʜџϯџӡџⱀѳʙѧʜʜƴѥ κѳπⱀѳѻѧѫʜƴѥ џ ѳϯπⱀѧʙџʌџ ʙ ҵѧⱀҁϯʙѳ ʜєѣєҁʜѳє ϯєʍ ӌϯѳ đѧʌџ єӣ ѳđʜѳґѳ ʌєѱѧ ʜƴ џ ⱀѧӡƴʍєєϯҁᴙ ʙ ҁʌєđҁϯʙџџ ҁʙѳєӣ đⱀџѱƴґѧʜʜѳҁϯџ ѳʜѧ πⱀѳҁϯѳ ʙ πƀӀʌџʜκџ ʍџκⱀѳҁκѳπџӌєҁκџ-ҁƴѣѧϯѳʍʜƀӀє ⱀѧӡʌєϯєʌѧҁƀ ʜƴ џʌџ ѫє џҁπєπџʌџʌѧҁƀ",
"ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ϯʙѳѥ ʙƀӀєѣƴ ϯƀӀ κƴđѧ ҁʙѳє єѣѧʌѳ πѳđ ʍѳӣ χƴӣ πѳđҁϯѧʙʌᴙєɯƀ ϯƀӀ ѫє πѳʜџʍѧєɯƀӌ є ϯƀӀ ʍʜє ϯƴϯ đџκҁѧκєⱀ ґʌѧʙʜƀӀӣ ѳѻѳⱀʍʌєʜʜƀӀӣ 10 ʌєϯ ʜѧӡѧƀ ᴙ ϯєѣᴙ ʜѧ πⱀѳϯᴙѫєʜџџ ѫϯѳґѳ ʙⱀєʍєʜџ πⱀѳҁϯѳ ѫєⱀƴ ʙ ѧʜѧʌ ϯʙѳӣ κѧѫđƀӀӣ đκʜƀ ϯʙ χƴєҁѳҁ ѳπƴӡєʜʜƀӀѻ ʍџʍѳʌєϯʜƀӀѻ ᴙ ϯєѣє ʙʜѧϯƴⱀє ϯƴϯ ʜѧχƴӣ πⱀєӡʙѧϯџʙѳʍ πѳⱀʙƴ ϯʙѳѥ πџӡđєʜκƴ ϯƀӀ ѫє χƴєҁѳҁ ѳπƴѱєʜʜƀӀӣ ʍєπӡѳπѧκѳҁϯʜƀӀӣ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ѣƴđєɯƀ ӌʌєʜ ѻⱀѧʜҵƴӡҁκџӣ ᴙ ϯєѥє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴҵ ϯʙѳѥ ӡѧʌƴπƴ πѳđʙєɯƴ ⱀᴙđѳʍ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʙ ʙѧʜʜѳӣ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌє ᴙ ϯƴϯ ϯʙѳєґѳ ѳϯҵѧ ҁ đʙƴχҁϯʙѳʌκџ ƴѣџʌ ϯƀӀ ʜџѱџӣ ӡѧɯκʙѧⱀʜƀӀѻ ʙƀӀѣʌᴙđѳκ κƴđѧ ϯƀӀ ʍʜє ϯѧʍ ҁʙѳє ⱀƀӀʌѳ ʜѧ ӌʌєʜ ʍѳӣ ϯᴙʜџɯƀ ᴙ ϯєѣᴙ ʙʜѧ ʙⱀє ϯƴџ ʙƀӀєѣƴ ϯƀӀ ƴχєҁѳҁ ѳπƴѱєʜʜʙѻ ҁѳҁџ ʍʜє ϯƴϯ ⱀєѱє ϯєʌѧӌκѧ ҁʌѧѣѧᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧ϶ƴӣ ҁʙѳџʍ ӌʌєʜѳ ϯєѣє ϯƴϯ ƴӡѫєӌκƴ ʙƀӀⱀʙƴ ʜѧχƴӣ ʜƴ đѧʙѧӣ ҁѳҁџ ʍʜє ϯƴϯ χƴӣʌѳπѧʜ ҁʌѧѣƀӀӣ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχҵӣ џ. ɯѧʜҁѧ ʜє đѧʍ ƴѣєѫѧϯƀ ѳϯ ҁπєⱀʍƀӀ ʍѳκӣ ϯƀӀ ⱀѧκѳѳѣⱀѧӡʜƀӀӣ χƴєҁѳҁ ʜѧϯᴙґџʙѧӣ ҁʙѳѥ ƴʌƀӀѣκƴ ʜѧ ʍѳӣ ӌʌєʜ. ѫџʙѳ ᴙ ϯєѣє πⱀѳҁϯѳ ϯƴϯ ʜѧχƴӣ ⱀʙʌѳ ϯʙѳє πѳⱀʙƴ ʜѧ 3 ӌѧҁϯџ κƴđѧ ϯƀӀ ϯѧʍ đєⱀƴ đѧєʌƀ ҁ ʍѳєґѳ ӌʌєʜѧ ϯƀӀ χƴєҁѳҁ ѳϯҁϯѧʌƀӀӣ ʜƴκѧ ѫџʙѳ ʍѧⱀɯ ʜѧ ӌʌєʜ ʍѳӣ πⱀѧӡđʜѳʙѧϯƀ ҁʙѳџ 10 ʌєϯ ʙ џʜđƴҁϯⱀџџ πⱀѳҁϯџϯƴϯѧ ᴙ ϯєѣє ʍѧϯƀ ϯƴϯ ʙƀӀєѣƴ κⱀџʜѫƴʌᴙ єѣѧʜʜѧᴙ ϯƀӀ ϯƴϯ ҁѧʍѳƴѣџӣҵѧ єѣѧʜѧᴙ đѧѫє đѳ 20κ ʜє đѳϯᴙʜєɯƀ ϯѧʍ ʜѧ ʍѳєʍ ӌʌєʜє ϯƀӀ πѳʜᴙƀ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ ʜѧχƴӣ ϯƀӀ ʍʜє đѧʙѧӣ ϯѧʍ ҁѳҁџ ҁѳπʌєѫƴӣ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ϯƴϯ ѣƴđєϯ ѳϯϯєⱀπʌџʙѧϯƀ κѧѫđƀӀӣ ƴđѧⱀ ʍѳџʍ ӌʌєʜѳʍ πѳ ϯʙѳєʍƴ ⱀʙʌѳ ᴙ ҁ ϯєѣᴙ ϯƴϯ ʙҁѥ đƴⱀƀ ʙƀӀѣƀѥ ϯʙ πѳʜᴙƀ ʍπʜᴙ ʜєϯ ӌєⱀʜƀӀӣ ҁƀӀʜ πƴӡѧϯѳҵ ɯѧʌѧʙʙƀӀ ϯƀӀ ϯѧʍ đѧʙѧӣ ʜє πѳϯƴχʜџ ⱀѧʜѣɯє ѧⱀєʍєʜⱀ ґʌѧʙʜѳє ҁƀӀʜ ґѳʙʜѧ ϯƀӀ єѣѧʜѳґѳ ᴙ ϯєѣє ϯƴϯ ʍѧϯƀ ѧʌʙʍ πʌѧʍєʜєʍ πѳκⱀѳѥ κѧκ đⱀѧґѳʜ ʜѧχκӣ ϯƀӀ ϯƴϯ єѣƴӌџҵ κѧҁϯⱀѧϯ đѧѫє ʜє πѳʜџʍѧєɯƀ ӌϯѳ ӌ ϯєѣє ϯƴϯ ѣƴđƴ ҁџđєϯƀ ҁʍєʌѳ ʌѳʍѧϯƀ єѣʌџѱє đʌ ϯѳґѳ ʍѳʍєʜϯѧ πѳκѧ ϯƀӀ ʜє πⱀџӡʜѧєɯƀ ʙҁє ҁʙѳџ πⱀѳєѣʙ џ ӡʙѧʜџє ҁƀӀʜκѧ ɯʌѥχџ ϯʙ πѳʜᴙʌ ϯѧʍ ʍєʜᴙ ʜєϯ ҁѳπʌєѫƴҵ єѣѧʜƀӀӣ κѳϯѳⱀƀӀӣ ҁӌџϯѧєϯ ӌϯѳ 1500 ҁʌѳʙ ϶ϯѳ ѳґⱀѳʍʜƀӀӣ ϯєκҁϯ ϯƀӀ џ ʙ ѫџӡʜџ ҁ ʍѳџʍ ӌʌєʜѳʍ  ʜє ҁπⱀѧʙџɯƀҁᴙ ϯʙ đѧѫє ʜє πѳʜџʍѧєɯʌ ʜѧ ӌϯѳ πѳđπџҁѧʌҁᴙ ҁѳπʌᴙκ єѣƴӌџӣ ϯƀӀ đѧʙѧӣ ʍʜє ϯѧʍ ҁѳҁџ ϯєʌѧӌκѧ ҁʌѧѣѧᴙ κѳϯѳⱀѧᴙ ϯƴϯ ӌʌєʜƀӀ ҁѳҁєϯ џ đƴџѧєϯ ӌϯѳ ʍѳҵ ӌʌєʜ ϯєѣӌ ʍџʍѳ ѳѣѳӣđєϯ ʜѳ ϶ϯѳ ʜє ϯѧκ ϯєʌκѧ ϯƀӀ ҁʌѧѣѧӌ ʙƀӀѣʌᴙđѳκ ʜџѱџӣ ϯƀӀ ϯƴϯ ʜѧџҁʌѧѣєӣɯџӣ ҁƀӀʜ ϯєⱀπџʌƀʜѳӣ ƴⱀѳđʌџʙѳӣ ӌєⱀʜѳѫѳπѳӣ πƴӡѧϯѳҵ ɯѧʌѧʙƀӀ ϯƴϯ ѣƴđєɯʌ ҁџđєƀѣ џ κ κѧѫđѳґѳ ƴґʌѧ ʌѳʙџϯƀ ƴđѧⱀƀӀ ʍѳџʍ ʍєϯѧʌʌџӌєҁκџʍ ѣⱀџʌʌџѧʜϯѳʙƀӀʍ ѣѳґѳπѳđѳѣʜƀӀʍ κƴʌѧκѳʍ ϯƀӀ ϯѧʍ πѳʜᴙʌ ʍєʜӌ ʜєϯ ϯєʌκѧ ҁʌѧѣѧᴙ ϯƀӀ ϯƴϯ đѧʙѧӣ đƴχѳʍ ѳҁѳѣѳ ʜє πѧđѧӣ ᴙ ϯєѣє πѳʙϯѳⱀѥҁƀ ᴙ ҁ ϯєѣᴙ ϯκϯ ʙҁѥ đƴπƀ ʙƀӀѣƀѥ ʜѧχƴӣ ϯƀӀ ϯѧʍ ʜє πѳʜᴙʌ єѱё ϶ϯѳ џʌџ κѧκ ϯƀӀ ϯѧʍ đѧʙѧӣ ҁѳҁџ ʜѧχƴӣ ϯѳʌƀκѳ πѳπⱀѳѣƴӣ ϯƴϯ ʍʜє ӌʌєʜ ѳϯҁѳҁѧϯƀ ӌ ϯєѣє ϯƴϯ ΣѢѦΛƀⴼЏҞ ʜѧχƴӣ ʜѧѣєⱀƴ ϯƀӀ πѳʜᴙʌ ʍєʜᴙ џʌџ ʜєϯ",
'ϯƀӀ ʜѧχƴᴙ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ πѳɯєʌ ϯƀӀ ʜєđѳєѣƀӀɯ єѣѧʜƀӀӣ? ꯌ ѫє ϯєѣᴙ ѣƴđƴ ҁʜѳҁџϯƀ ѱᴙҁ κѧκ ʍѧϯƀ Ǝʌđѫєᴙ κѳϯѳⱀѧᴙ ʍʜє χƴӣ πєⱀєҁѳҁѧʌѧ џ ⱀџπʜƴʌѧҁƀ=Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
'ҁӌѧҁ ѣѧʌđѳӣ ҁʙѳєӣ ѣƴđƴ ϯєѣє ѧʜƴҁ κⱀѳɯџϯƀ ґѳϯѳʙҁᴙ ҁƀӀʜ ɯʌѥχџ =Δ',
'ϯʙѳᴙ ʍѧϯƀ ґⱀᴙӡʜѧᴙ ӌєⱀϯѳʙκѧ ѣʌᴙϯƀ ʍѳӣ χƴӣ ʜє ƴҁϯѧєϯ ҁѳҁѧϯƀ ϯƀӀ πⱀџκџʜƀ ѣʌᴙϯƀ ʌѳχ ϯƀӀ єѣѧʜƀӀӣ ѳʜѧ κѧκ ѧʙϯѳʍѧϯ ʜѧӌџʜѧєϯ џ ʜє ʍѳѫєϯ ӡѧκѳʜӌџϯƀ, πѳκѧ ʜє ѳϯѣєⱀƴ ʜє ѳϯđѧҁϯ đƀӀⱀκѧ ϯƴπѧᴙ =Δ',
'κҁϯѧϯє ϯʙѳᴙ ʍѧϯƀ đƀӀⱀκѧ đⱀʙѧʜѧᴙ πєⱀєєχѧʌѧ ҁѳ ʍʜѳӣ ʙ đєⱀєʙʜѥ џ ϯєⱀƀ ʙҁєʍ ґѳʙѳⱀџϯ ӌϯѳ ѳʜѧ ʍѳᴙ đѳᴙⱀκѧ ѧ ᴙ єє ѣѧⱀџʜ =Δ',
'ʙѳϯ ҁκѧѫџ ʍʜє ʌѳχ ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ϯƴπѧᴙ? ꯌ єє χƴєʍ ӡʜѧӌџϯ ɯʙƀӀⱀᴙѥ ҁѳѣѧκƴ ҁƴϯƴʌƴѥ ѧ ѳʜѧ ѳπᴙϯƀ ѣєѫџϯ џ πⱀƀӀґѧє ʜѧ ʍѳєʍ χƴє=Δ',
'ᴙ ʙ ѧχƴє ҁ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ ϯѧκѧᴙ ϯʙѧⱀџʜѧ ϯƴχʌѧᴙ, ᴙ єѥ πѳʌƀӀ ʍѳѥ ʍєҁϯѳ ϯⱀᴙπκџ =Δ',
'κѧⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁκѧӡѧʌѧ ӌϯѳ ʙƀӀđєⱀѫџϯ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ӌϯѳ ᴙ πⱀџɯєʌ κ ʜєӣ ʜѧӌѧʌ єє ϯⱀѧχѧϯƀ ʙѳ ʙҁє ѱєʌџ ʙƀӀєѣѧʌ ҁʍѳϯⱀѥ ʜѧ ʜєє ѧ ѳʜѧ ʍєⱀϯʙѧᴙ ʌєѫџϯ џ ʜѧ πƴӡє ƴ ҁєѣᴙ ʜѧπџҁѧʌѧ ӌϯѳ πⱀѳҁϯџ ᴙ ʜє ʙƀӀđєⱀѫџʙѧѥ ʜѳ ϯƀӀ ʍєʜᴙ ʜє ҁʌƀӀɯєɯƀ, ʍđѧ ᴙ єѣѧϯƀ ϯѳ đƴʍѧʌ ѳʜѧ ʙƀӀđєⱀѫџϯ ѧ ѳʜѧ κѧκ ґⱀᴙӡʜѧᴙ πѳʌƴʍєⱀϯʙѧᴙ χƴӣϯѧ πѳґџѣʌѧ ѳϯ ʍѳєґѳ χƴᴙ ʙѳϯ ѣʌᴙđџʜѧ єѣѧʜѧᴙ =Δ',
'ϯƀӀ ӌє πѧҁκƴđѧ єѣѧʜѧᴙ ᴙ ϯʙѳѥ ʍѧϯƀ ѱᴙҁ ѣƴđƴ χƴєʍ πџʌџϯƀ κѧκ ѣⱀєʙʜѳ єѣѧϯƀ, ѧχѧχ =Δ',
'ʜѧχƴᴙ ϯƀӀ ʍѳӣ χƴӣ ʙ πѳʌʜѳӌƀ ҁѳҁѧϯƀ πⱀџʜᴙʌҁᴙ ʌѧχ? =Δ',
'єѣѧϯƀ ӌє ϯʙѳᴙ ʍѧϯƀ ҁџđᴙ ʜѧ ʍѳєʍ χƴє ʙƀӀϯʙѳⱀᴙєϯ ӌƴϯƀ - ʌџ ʜє ҁϯⱀџπϯџӡ єѣѧɯџϯ ҁκѧӌѧ ʜѧ ʍѳєʍ χƴє =Δ',
'ᴙ ϯᴙ χƴєʍ ѱᴙҁ ѣƴđƴ ѳϯⱀєӡѧϯƀ ʌѧχ єѣѧʜƀӀӣ=Δ',
'ҁʙџҁʌѧ ϯʙѳᴙ πџӡđѧ ѳϯ ʍѳєґѳ ѣѳʌƀɯѳґѳ χƴᴙ =Δ',
'ʍѳӣ χƴӣ κҁϯѧϯє ϯє ѣѳɯκƴ πⱀѳѣџʌ ϯєⱀƀ ϯƀӀ πѳʌƴʍєⱀϯʙƀӀӣ =Δ',
'ѧ ϯƀӀ πѳʜџџʍѧєɯƀ ʌѳχ єѣѧʜƀӀӣ ӌϯѳ ᴙᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳӣ χƴӣ πѳҁѧѫƴ џ ѣƴđƴ κѧϯѧϯƀ єє ѣƴđϯѳ ʍѳӣ χƴӣ ϶ϯѳ ѳπʜџ, ѧ ⱀᴙđѳʍ ᴙ πѳҁѧѫƴ ϯєѣᴙ џ ҁκѧѫƴ ϯєѣє ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ πѳʜџ џ ϯƀӀ ѣƴđєɯƀ κѧϯѧϯҁᴙ ʜѧ ʜєʍ ʙʍєҁϯє ҁѳ ҁʙѳєӣ ϯƴπѳӣ ʍѧʍѧɯѳӣ =Δ',
'ʙѳϯ ҁʍѳϯⱀџ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ѧ ϯƀӀ ҁƀӀʜ ɯʌѥχџ đѧ? =Δ',
'κѧⱀѳӌє ҁʍѳϯⱀџ ᴙ ҁʙѳџʍ χƴєʍ ϯєѣє ґƴѣƀӀ ѱᴙҁ πⱀѳѣџʙѧϯƀ ѣƴđƴ =Δ',
'єҁʌџ ӌє ϯʙѳᴙ ʍѧϯƀ ʜѧӡƀӀʙѧєϯ ʍєʜᴙ ѣѳʌƀɯѳӣ χƴӣ κѳґđѧ ᴙ єє ѫѳπƴ ⱀʙƴ =Δ',
'ӌє ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ʌѧχƴɯκѧ єѣѧʜѧᴙ, ᴙ єє κⱀӌ κѧκ ҁⱀѧʍѳϯƴ єѣѧʜƴѥ πѳєѣѧʌ џ κѳʜӌџʌ єӣ ʜѧ ҁџҁƀκџ ѧ ѳʜѧ ʙӡᴙʌѧ џ ҁѻѳϯκѧʌѧ ҁʙѳџ ҁџҁƀκџ ʙ ʍѳєӣ κѳʜӌє џ πѳҁʌѧʌѧ ʙҁєʍƴ ⱀƴʜєϯƴ џ ϯєⱀƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁʌѧʙʌџʜʜѧᴙ ɯʌѥɯκѧ =Δ',
'ʜѧχƴӣ ϯƀӀ ʙƀӀҁєⱀ єѣѧʜƀӀӣ ʍѳџʍ χƴєʍ πⱀџκⱀƀӀʙѧєɯƀҁᴙ κѳґđѧ ʍƴҁѳⱀѧ ϯєѣᴙ ʜѧӌџʜѧѥϯ ϯⱀѧχѧϯƀ ʙ ѫѳπƴ =Δ',
'χƴʌє ϯƀӀ ʍѳџʍ χƴєʍ ҁʙѳџ ҁѳҁκџ ⱀѧӡѳґⱀєʙѧєɯƀ ʌѧɯѳκ єѣѧʜƀӀӣ=Δ',
'đѧʙѧӣ ҁѧҁџ ҁʌƀӀɯƀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
'χƴʌє ϯƀӀ ʍѳџʍ χƴєʍ ҁʙѳџ ҁѳҁκџ ⱀѧӡѳґⱀєʙѧєɯƀ ʌѧɯѳκ єѣѧʜƀӀӣ=Δ',
'đѧʙѧӣ ҁѧҁџ ҁʌƀӀɯƀ ʌѧχ єѣѧʜƀӀӣ =Δ',
'χƴєʍ ϯєѣᴙ ѳϯⱀєđѧκϯџⱀƴѥ ѱᴙҁ џ ѳϯπⱀѧʙʌѥ ʜѧ πєⱀєⱀѧѣѳϯκƴ ҁʙѳєʍƴ ѳπєⱀѧϯѳⱀƴ =Δ',
"ʜƴ ϯƀӀ πџӡđєҵ єѣѧʜƀӀӣ ҁƀӀʜ ɯѧʌѧʙƀӀ πѳӌєʍƴ ѫє ϯʙѳᴙ єѣѧʜѧᴙ ɯʌѥχѧ ʍѧϯƀ ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ ⱀєґƴʌᴙⱀʜѳ, ϯѧκџʍџ ϯєʍπѧʍџ ᴙ ʜѧӌʜƴ єє ѫє πⱀѳҁϯѳ ʙѳ ʙҁѥ єѣѧɯѧϯƀ κѧκ ʜє κѧκ ϯƀӀ đѳʌѫєʜ πѳʜᴙϯƀ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯʌѥχџ џ ʜє κѧκ џ ʜє ѣѳʌєє ʜƴ ϯѧκ ʙѳϯ єѣʌџѱє ҁʙѳє ѱєʍѧʜџ ѳϯҁϯѧʌƀӀӣ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ѫє ʍѧϯƀ єѣѧʌ",
"ϯƀӀ ӌє ϯѧʍ ҁđѧєɯƀ πѳӡџҵџџ ϯѳ ҁʙџʜƀᴙ ϯƀӀ єѣѧʜʜѧᴙ ʍѧʌѳѳʍѱʜѧᴙ κѳϯѳⱀƴѥ ᴙ ѣƴđƴ ϯѳπѧϯƀ ҁʙѳџʍ χƴєʍ đѧʙѧӣ ϯѧʍ χѳϯƀ πѳ κʌѧʙџѧϯƴⱀє πѳπѧđѧӣ ϯѳ ⱀƴӌєʜκѧʍџ ҁʙѳџʍџ đⱀѳѫѧѱџʍџ єѣѧʜʜƀӀӣ ѳʌџґѳѻⱀєʜ ӌϯѳ ϯƴϯ ʙƀӀπєӡđƀӀʙѧϯƀҁᴙ ʜѧ ʍѳєӣ χƴєҵ ƴđƴʍѧʌ ʙѳʙҁє đѧѫє ʜєπѳʜџʍѧᴙ ϯѳґѳ ӌϯѳ ᴙ ʙѧʍ ɯʙѧʌᴙʍ đєґⱀѳџđʜƀӀʍ ϯƴϯ πєⱀєϯѳπӌƴ єѣѧʌџѱє ӡѧ ʙҁє ʙƀӀπєӡđƀӀʙѧʜџᴙ πѳ ѳϯʜѳɯєʜџѥ κ ʍѳєʍƴ χƴѥ ӡѧѣџϯƀӀє ҁϯєⱀʌᴙđџ",
"đѳʌѣѳєѣџӌєҁκѧᴙ ҁʙџʜƀᴙ ʜѧχƴӣ ѳπⱀѧʙđѧӣ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ πѳđѳѣʜƴѥ ʍʜє πѳҁʌє ѳϯҁѳҁѧ πєʜџҁѧ ᴙ ϯє ϯʙѳє ҁʙџʜѳє ⱀƀӀʌѳ ҁєѣє ʜѧ πєʜџҁ πѳҁϯѧʙџʌ, ʍʜє ʙ πєʜџҁ ɯʍѧⱀѧ єѣʌџҁϯѧᴙ ᴙ ϯє πєʜџҁѳʍ ʙҁѥ ϯʙѳѥ ϯƴɯκƴ ҁʌѳʍѧѥ ҁʙџʜ ϯƴπѳⱀʌƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ɯʌѥχѧʜҁκџє ҁπѳҁѳѣʜѳҁϯџ đєʍѳʜҁϯⱀџⱀѳʙѧʌ ʙ ѣƀӀҁϯⱀѳʍ ϯєʍπє ҁʙџʜƴϯӡ єѣѧʜƀӀӣ πⱀѳѣʌᴙđƀ ϯƀӀ ʜѧχƴӣ ϯƀӀ ʍʜє ϯƴϯ ҁʙѳѥ πѧҁϯƀ ʜє ʙҁκⱀƀӀʙѧӣ џ ʜє ʌѳʍѧӣ πⱀџ ʙџđє ӌʌєʜѧ ѧ ʜѧӌџʜѧӣ єґѳ ʙҁєʍ ⱀϯѳʍ πⱀџʜџʍѧϯƀ ʙ ҁєѣᴙ đѳ κџɯєκ ʜѧχƴӣ πѳκѧ ᴙ ϯє џχ ӌʌєʜѳʍ ʜє ʙƀӀⱀʙѧʌ πѧҁϯʌџʙѧᴙ ϯƀӀ χƴӣʜᴙ ʜѧχƴᴙ ʍʜє ϯʙѳџ ɯѧѣʌѳʜƀӀ єѣѧʜƴϯƀӀӣ ѣʌᴙϯƀ ҁʙџʜѳґʌѧӡƀӀӣ ϯƀӀ ʜџӌѳ ʜє ʍѳѫєɯƀ κⱀѳʍє κѧκ ʙπџϯƀӀʙѧϯƀ ʙ ҁєѣᴙ ӌʌєʜƀӀ ʍѧϯƀ ϯʙѳᴙ џґⱀѧʌѧ ҁѳ ʍʜѳӣ ʙ ɯѧɯκџ џ ᴙ єӣ ɯѧɯκѧʍџ ʍѳӡґ ʙƀӀⱀʙѧʌ ƴ ʜєє ʍѳӡґѧ ʜє χʙѧϯџʌѳ ҁƀӀґⱀѧϯƀ ҁѳ ʍʜѳӣ ʜѳ đѳđƴʍѧʌѧҁƀ ѳϯҁѳҁѧϯƀ ʍʜє ʙѳ ʙҁѥ ʍѳѱƀ ϯєⱀπᴙ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʙѳɯёʌ  ʙ єє đⱀƀӀχʌƴѥ πџӡđƴ κƴđѧ ҁⱀѧʌ џҁπѧʌџʜ ʙʍєҁϯѳ ϯƴѧʌєϯє đѧѫє ϯƴѧʌєϯ ӡѧҁʌƴѫџʙѧєϯ ѣѳʌƀɯєґѳ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ƴҁѳҁѧʙɯѧᴙ ӌʌєʜƀӀ џҁπѧʌџʜѧ џ đєҁѻєⱀѧʜϯѧ ѻⱀџκѳπѳđѳѣʜƀӀӣ κѳґđѧ ƴ ϯᴙ đєʜƀ ⱀѳѫđєʜџє ѣƀӀʌѳ ᴙ ϯє ʙʍєҁϯѳ ϯѳⱀϯѧ πⱀџʜєҁ ӌʌєʜ κѳϯѳⱀƀӀӣ đѧʌєє ʙπџχѧʌ ϯєѣє ʙ ⱀѳϯѳʙƴѥ πѳʌѳҁϯƀ ᴙ ϯє ʙѧґџʜƴ πⱀѳɯџʙѧʌ ӌʌєʜѳʍ πєɯκѳʙџđʜƀӀӣ ϯƀӀ ʜѧχƴӣ ʍʜє ӌʌєʜ ϯƴϯ κѧκ ёʌκƴ ƴ ҁєѣᴙ đѳʍѧ ҁϯѧʙџʌ ƴѣʌᴙđƀ єѣѧʜѧᴙ πⱀѳҁѧҁƀӀʙѧӣ χƴџ ϯƴϯ πѳκѧ ᴙ ϯє ҁєⱀđҵє єʍ πѳđ ʌѥѣџʍƴѥ ʍƴӡƀӀκƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯʌѥχџ ɯʌѥχѧʜđⱀѧ ϯƀӀ єѣѧʜѧᴙ ʍѧϯєⱀџɯʌѥχє ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌ κѧκ ʍʜє ϯƴϯ ӌʌєʜ ҁƴɯџʌ ⱀƴκѧʍџ џ đѧʌєє πⱀѳʍƀӀʌ ⱀϯѳʍ ᴙ ϯє ϯƴϯ ⱀєѧʌƀʜѳ ӌʌєʜƀӀ ϯєѣє πⱀѳʙєɯƴ ʙ єѣʌѳ ϯʙѳє ᴙ ϯє ϯƴϯ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ϯʙѳєӣ ʍѧϯєⱀџ ҁʌѳʍѧʌ κѳϯѳⱀƀӀӣ ӡѧκʌѥӌѧʌҁᴙ ʙ ѳϯҁѳҁє πєʜџҁѳʙ ѳʜѧ κʌᴙʜӌџʌѧ đєʜƀґџ ᴙ ӡѧʙѳđџʌ єє κ ҁєѣє đѳʍѳӣ ϶ϯƴ ʜє ҁƀӀϯƴѥ ɯʌѥχƴ κѳϯѳⱀƴѥ ᴙ ʜѧκѳⱀʍџʌ ҁʙѳџʍ ӌʌєʜѳʍ ҁʙџʜѳπѳđѳѣʜƀӀӣ ϯƀӀ ʍʜє ϯƴϯ ӌʌєʜ ҁʙѳџʍ ⱀƀӀʌѳʍ єѣѧʌ ʜџѱєєѣ ϯƀӀ єѣѧʜƀӀӣ ᴙ ϯє ϯƴϯ ⱀƀӀʌѳ ӌʌєʜ πⱀѳѣџʙѧѥ џ ӡѧѣџʙѧѥ κѧκ ґʙѳӡđƀ ᴙ ʙ ѳѣʌџκє ϯʙѳєӣ ʍѧϯєⱀџ πⱀѳđѧʌ ϯєѣᴙ ʜѧ ⱀƀӀʜκє ґđє ϯᴙ ʙӡᴙʌџ ӡѧ ʜѧ πⱀѳκѧϯ ʜѳ ʙʍєҁϯѳ ϶ϯѳґѳ ϯєѣᴙ ӌʌєʜѳʍ ƴѣџʌџ ᴙ ϯє ӌʌєʜѳʍ ʙєʌ πѳ ϯʙѳєʍƴ ҁʙџʜҁκѳʍƴ ⱀƀӀʌƴ",
"đѧ ӡѧκⱀѳҵ ƴѫє ҁʙѳє ҁʙџʜʜѳє ⱀƀӀʌѳ κѳϯѳⱀѳє ϯƀӀ ϯƴϯ ѳϯκⱀƀӀʌѧ đѧѫє ʜє πѳʜџʍѧᴙ ϯѳґѳ, ӌϯѳ ӡѧ ϶ϯџʍ πѳҁʌєđƴєϯ џ κѧκ ϯƀӀ ʙџđџɯƀ ᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ϯƴϯ ѣєӡ ʙҁᴙκџχ πⱀѳѣʌєʍ πѳҁϯєπєʜʜѳ ϯєѣє ϯƴϯ ϯʙѳѥ ϯƴɯκƴ ϯєⱀӡѧѥ ҁʙѳџʍ ӌʌєʜѳʍ ҁʌѳʙʜѳ Ѻⱀєđđџ Ҟⱀѥґєⱀ ʙ ϯʙѳџχ ʜѳӌʜƀӀχ κѳɯʍѧⱀѧχ ѣƴđƴ πⱀџχѳđџϯƀ џ πⱀџʜѳҁџϯƀ ϯєѣє ѳѱƴϯџʍƴѥ ѻџӡџӌєҁκƴѥ ѣѳʌƀ đѧѫє ӌєⱀєӡ ҁʜƀӀ ʜѧҁϯѳʌƀκѳ ʍѧʜᴙʍџⱀѳӌʜѧᴙ ɯʙѧʌƀ đƴʍѧєϯ ӌϯѳ ҁʍѳѫєɯƀ ʍʜє ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳҁʌє ϯѳґѳ κѧκ ᴙ ϯєѣᴙ ϯƴϯ ʙƀӀϯⱀѧχѧѥ ʙ ϯʙѳёʍ ҁϯѳᴙӌєʍ ҁѳҁϯѳᴙʜџџ κѳґđѧ ϯƀӀ ѣƴđєɯƀ ѳϯ џҁϯѳѱєʜџᴙ ʜѳ ʙҁє ⱀѧʙʜѳ đєⱀѫѧϯƀҁᴙ ʜѧ ʜѳґѧχ πѳҁʌєđʜџʍ ӌϯѳ ϯƀӀ ƴʙџđџɯƀ ʙ ϯѳϯ ʍџґ ѣƴđєϯ ʍѳӣ ӌʌєʜ κѳϯѳⱀƀӀӣ ʍєʌƀκѳʍ πⱀѳʍєʌƀκʜєϯ ʍєѫ ϯʙѳџχ ґʌѧӡ πѳҁʌє ӌєґѳ ϯƀӀ єҁϯєҁϯʙєʜʜѳ ѳϯκʌѥӌџɯƀҁᴙ πѳϯѳʍƴ ӌϯѳ ϯʙѳџ ѫџӡʜєʜʜƀӀє ҁџʌƀӀ ѣƴđƴϯ πѳʌʜѳҁϯƀѥ џҁϯѳѱєʜƀӀ єѫєʍџʜƴϯʜƀӀʍ ѳϯҁѳҁѳʍ πѳʜѳɯєʜʜѧᴙ κƴκʌѧ џҁκʌѥӌџϯєʌƀʜѳ đʌᴙ ѳϯѣєʌџʙѧʜџᴙ ʍѳєґѳ ӌʌєʜѧ ҁʙѳџʍ ᴙӡƀӀκѳʍ ϯƀӀ ѣƴđєɯƀ ʌџɯƀ ҁʜѳʙѧ џ ҁʜѳʙѧ ϯѧκ ҁκѧѫєʍ ҁѳ ҁʌєӡѧʍџ ʜѧ ґʌѧӡѧχ πⱀѳҁџϯƀ ƴ ʍєʜᴙ ʍџʌѳҁϯƀӀʜџ ʙєđƀ ϯƀӀ ʜє ҁπѳҁѳѣʜѧ ʜѧ đѧʌƀʜєӣɯєє ⱀѧӡʙџϯџџ ҁѧʍѳҁϯѳᴙϯєʌƀʜѳ πѳϯѳʍƴ ӌϯѳ ƴѫє πѳκʌᴙʌѧҁƀ ʙ ʙєⱀʜѳҁϯџ ʍѳєӣ χƴџʜє ӌϯѳ đѧёϯ ϯєѣє ѧʙϯѳʍѧϯџӌєҁκџ πѳʜџʍѧϯƀ ӡʜѧӌџʍѳҁϯƀ ʍѳєґѳ ӌʌєʜѧ πєⱀєđ ϯʙѳєӣ ʙѧґџʜѳӣ κѳϯѳⱀѧᴙ πѳҁϯѳᴙʜʜѳ џҁϯєκѧєϯ ѳѣџʌƀʜѳ ҁѳκѧʍџ đѧѣʙ πⱀџʙʌєӌƀ ʙʜџʍѧʜџє ʍѳєґѳ ӌʌєʜѧ κ ҁєѣє џ ʜѧκѳʜєҵ ӡѧπѳʌƴӌџϯƀ єґѳ ʙʜƴϯⱀџ ҁєѣᴙ ҁʌѳʙʜѳ ѳχѳϯʜџκ ѫđѧʙɯџӣ ҁʙѳѥ đџӌƀ ʜєҁκѳʌƀκѳ ӌѧҁѳʙ πѳđⱀᴙđ ѣєӡ ҁʜѧ πѳʜџʍѧєɯƀ đѧ ϯƀӀ ҁʙџʜʜѧᴙ ϯƴɯκѧ єѣѧʜѧᴙ ѣƴđєɯƀ ʍʜє ϯƴϯ ҁѳҁѧϯƀ ʜѧ πѳҁϯѳᴙʜʜѳӣ ѳҁʜѳʙє ѣєѧʜᴙ πѧđѧʌƀ єѱё ⱀѧӡ ᴙ ѣƴđƴ ʜѧѣʌѥđѧϯƀ κѧκ ϯƀӀ ʍʜє ϯƴϯƴ ѳϯҁѧҁƀӀʙѧєɯƀ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє ᴙ ϯєѣє ϯƴɯκƴ џӡⱀєѫƴ κѳπⱀѳѻџʌϯʜʙᴙ ϯєʌκѧ ʍєѱџʜҁκѧᴙ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӌєⱀєπƴɯκƴ ҁʜєҁƴ ϯƴϯ ϯєѣє πџđѳⱀѧҁ ʙɯџʙƀӀӣ єѣѧʜʙᴙ ϯєʌκѧ ʜє πѳʌƴӌѧєϯҁᴙ ƴ ϯєѣᴙ ϯƴϯ ҁϯѳᴙϯƀ ʜѧ ʜѳґѧχ πѳκѧ ᴙ ϯєѣє ϯƴϯ єѣѧґƴѥ ӡѧʌƴπƴ ϯєⱀⱀѳⱀџӡџⱀƴѥ πѳʜџʍѧєɯƀ đѧ ʜѧҁκѳʌƀκѳ ϯƀӀ ϯƴϯ ѫѧʌѳκ πⱀєđѳ ʍʜѳӣ ӌϯѳ ᴙ ѣƴđƴ ӌѧҁϯџӌʜѳ ϯѧκ ѫє πѳκѧ ϯєѣᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯєⱀƀ џӡƀєѣƀӀʙѧϯƀ",
"đѧʙѧӣ ƴѫє ʍѳѥ ӌʌєʜџʜƴ ʙєʌџӌєҁϯʙєʜʜƴѥ πѳʌʜѳҁϯƀѥ ʜѧӌџʜѧӣ πѳґʌѳѱѧϯƀ ӌϯѳѣƀӀ ᴙ ϯєѣє єѥ ʜѧӌџʜѧʌ ƴѫє ʜѧχƴӣ ʙҁє ϯʙѳџ ʍџʜđѧʌџʜƀӀ ƴđѧʌᴙϯƀ ҁʌѳʙʜѳ ʜєӣⱀѳχџⱀƴⱀґџӌєҁκџʍ ҁπѳҁѳѣѳʍ ʜѧχƴӣ ҁƀӀʜƴʌᴙ πⱀѳҁϯѳʌѥđџʜҁκѳӣ ƴκⱀѧџʜҁκѳӣ ʍѧⱀџƴπѳʌƀҁκѳӣ ɯʍѧⱀᴙϯџʜƀӀ ϯƀӀ đƴӣ ϯѧʍ ӌϯѳ-ʌџ χѳχʌᴙʜđџѥ ҁʙѳѥ ӡѧѱџѱѧϯƀ ҁʍⱀѧđѳʙҁκџӣ ҁƀӀʜ χƴєϯƀӀ ʙҁⱀѧϯѳӣ,đѧʙѧӣ ӡđєҁƀ ƴѫє ӌϯѳ-ʌџ πⱀᴙʍѳ ҁѳ ҁʙѳєӣ ѣѳʍѫєҁєʍєѥɯκѳӣ κⱀƴґ ƴҁϯⱀѧџʙѧӣ ʙʙџđє ѣʌџʜѧ џ ʙƀӀӡƀӀʙѧӣ đƴχѳʙ ҁπєⱀʍѳʙƀӀχ џӡ ʍѳєӣ πⱀѳʍєѫʜѳҁϯџ ӡѧʌƴπџʜҁκѳπѳʌѳʙѳӣ ӡѳʌѳϯџҁϯѳӣ ҁƀӀʜѳκ πⱀѳѻƴⱀҁєϯκџ єѣƴӌєӣ ƴѫє πѳκѳӣʜƀӀӣ,ʍđѧʍ, πџđѳⱀџҁϯџӌєҁκџӣ πⱀџđƴⱀκѳʙѧϯƀӀӣ ʜѧ ʙҁѥ ѣѧɯκєʜҵџѥ ѳϯɯџѣʌєʜʜѳѣѳʌƀʜѳӣ πⱀѳκѳʜӌєʜƀӀӣ ϯƀӀ ϯƴϯ đƴʍѧєɯƀ ƴ ʍєʜᴙ ѳґⱀѧʜџӌєʜџє єҁϯƀ ҁκѳʌƀκѳ πџҁѧϯƀ ʜѧ ѳѣъєʍѧχ? ѧʙҁϯⱀѧʌѳπџϯєκ єѣѧʜƀӀӣ ϯƀӀ đѧѫє ʜє ʙ ҁѳҁϯѳᴙʜџџ ʜѧπџҁѧϯƀ ʙ ɯκѳʌє ҁѳӌџʜєʜџє ʜѧ 90 џʌџ 100 ҁʌѳʙ ѧ ϯƀӀ ϯƴϯ ⱀєɯџʌҁᴙ κџʜƴϯƀ ʙƀӀӡѳʙ κѳⱀѳʌѥ πѧҁϯѳπџҁѧʜџᴙ ҁƀӀʜ ʙ ҵѧⱀҁϯʙѳ χⱀџҁϯѳʙѳ ѳϯѳɯєđɯєӣ πѳκѳӣʜѳӣ ɯʌѥχѧʜџʜƀӀ ѧʍѳⱀѻʜѳӣ ʍʜє ѻѧʜϯѧӡџџ χʙѧϯџϯ ӌϯѳѣƀӀ ʜѧπџҁѧϯƀ χѳϯƀ 400 ϯƀӀҁᴙӌ ҁʌѳʙ đѧ χѳϯƀ 1 ʍџʌʌџѳʜ ʜѧχƴӣ,ʍʜє ʜєϯƴ ⱀѧʙʜƀӀχ ӌϯѳ ʙ ⱀƴʜєϯє ӌϯѳ ʙѳ ʙҁєʍ ʍџⱀє єѣѧʜƀӀӣ ҁџѻџʌџҁʜƀӀӣ ҁƀӀʜ πʌѳҁκѳҁϯѳπʜѳӣ πџđѳⱀѧҁʜџҵƀӀ ʜєʍѳѱʜѳӣ ґⱀƴӡџʜҁκѳӣ ҁʍєѧґѳʌƀʜѳӣ κƴⱀϯџӡѧʜκџ πⱀѳѱє ґѳʙѳⱀᴙ,ϯѧκ-κѧκ ᴙ ϯѧκ ҁκѧѫєʍ đѳѣʌєҁϯʜƀӀӣ џ ʍџʌѳҁєⱀđʜƀӀӣ đѳѣⱀѳđƴɯʜƀӀӣ ҵѧⱀƀ ҁџᴙ πѧҁϯѳπџҁѧʜџᴙ ґđє ʜџκϯѳ đѧѫє ʜє ҁʍєєϯ πⱀџ ʍѳєʍ πⱀџҁƴϯҁϯʙџџ ʙ ϯⱀѳʌʌџʜґє πⱀєϯєʜđѳʙѧϯƀ ʜѧ ϶ϯѳϯ ϯⱀѳʜ ҵѧⱀҁκѳκѳⱀѳʌєʙҁκѳκʜᴙѫƀџӣ,ϯѳ ᴙ ϯѧκ ƴѫ џ ѣƀӀϯƀ ҁʙѳџʍ ѧʌʌѧχѳʙҁκџʍ ӌʌєʜѳʍ ʜѧ πєⱀʙƀӀӣ ⱀѧӡ πѳѱѧѫƴ єҁʌџ ϯƀӀ ѳđƴʍѧєɯƀҁᴙ ʙҁє ϯѧκџ ӡѧκⱀƀӀϯƀ єѣѧʌƀʜџκ ҁʙѳӣ ʜѳ ʙѳϯ єҁʌџ ϯƀӀ πⱀѳđѳʌѫџɯƀ πѳπƀӀϯκџ κѧκџє ʌџѣѳ ҁʙѳєѳѣⱀѧӡʜƀӀє ʙƀӀđѧϯƀ χѳϯƀ κѧκѳє-ϯѳ ҁѳπⱀѳϯџʙʌєʜџє",
"ᴙ ƴѫє ʜє ҁѫѧʌѥҁƀ ʜѧđ ϯѳѣѳӣ ґѧđєʜƀӀɯ џʜҵєѻѧʌџϯʜƀӀӣ џ ҁπƴѱƴ ϯєѣᴙ ʜѧχƴӣ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ѳʍєѫʜѧᴙ đєѻєκϯʜѧᴙ ʜєđєєҁπѳҁѳѣʜѧᴙ đєʙӌѳʜκѧ ʌƴɯπѧӣʜѧᴙ ѳҁєϯџʜҁκѧᴙ ʜєѧʜđєⱀϯѧʌƀҁκѧᴙ ҁƴκѧ ʌєҁѳπѳʙѧʌƀʜѧᴙ ʜѧӌʌєʜʜѧᴙ,ᴙ ϯєѣє πⱀѳʍєѫ ӡƴѣѳκ ʙ ѳҁϯѧʙʌєʜʜƀӀє ʍʜѳѥ ҁđʙџʜƴϯƀӀє πⱀѳⱀєχџ ѣƴđƴ ӡѧϯѧʌκџʙѧϯƀ ʍᴙҁѳ ϯʙѳєӣ ҁʙџʜѳʍѧϯƴɯκџ ɯʌѥχѳʙџϯѳӣ πѳѣʌᴙđƴχџ ҁѳđⱀѧʜʜѳє πѳҁʌє ѳχѳϯƀӀ џ ʙƀӀⱀєӡκџ єє ϯƴɯџ ҁʙџʜѳѳѣⱀѧӡʜѳӣ πѳđѫѧⱀџʙɯєӣҁᴙ ʜѧ κѳҁϯⱀє ѧѣѳⱀџґєʜѳʙ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ʙ ѧѻⱀџκѧʜҁκѳʍ ʌєҁƴ ʜѧχƴӣ, єѣѧʜƀӀӣ ϯƀӀ ʍѧʌƀӌƴґѧʜ đѧʙѧӣ ϯƴϯ ϯѧʜҵƴӣ ϯѧʜґѳ ҁ ʍѳџʍ πєʜџҁѳʍ єѣѧϯƀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙɯκѧʍџ ѱєʜѳӌκѧʍџ џ ѣѳʍѫєҁєʍєӣκѳӣ єҁϯєҁϯʙєʜʜѳ єѣѧʜƀӀӣ ʍџκⱀѳҵєѻѧʌ џʜѻєκҵџѳʜʜƀӀӣ єҁϯєҁϯʙєʜʜѳ ϯƀӀ ѣƴđєɯƀ πѳҁʌє ҁχʙѧϯκџ ҁѳ ʍʜѳӣ ƴχѳđџϯƀ ѳϯҁѥđѧ πѳʌƴѫџʙѳӣ ҁ κƴӌєӣ ґєʍѧϯѳʍ џ ҁџʜᴙκѳʙ πѳ ҁʙѳєʍƴ ҁʙџʜѳⱀƀӀʌƀʜџκƴ ϯƴπѳʍѳⱀđѳʍƴ ѣʌᴙđƀё ʍѧʌѳʍѳѱʜѳє, ѣєѫєʜєҵ єѣʌџʙƀӀӣ đѳʜѣѧҁҁκџӣ ʜєҁƴⱀѧӡʜƀӀӣ ʍѧʌѳџʍƴѱџӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ,ᴙ ϯєѣє џ ɯѧʜҁѧ ʜѧ ʙƀӀѫџʙѧʜџє ҁѳ ʍʜѳӣ ʙ ҁχʙѧϯκє ґđє ᴙ ⱀѧӡƴʍєєϯҁᴙ ѳҁϯѧʜƴҁƀ πѳѣєđџϯєʌєʍ ʜє đѧʍ ʙƀӀκџđƀӀɯ πѳҁѳҁѧʙɯџӣ ʍʜє ʜѧ ѳѣъєʍє ӌϯѳ ᴙ ʙџѫƴ ƴѫє ʜѧπєⱀєđ ҁ ѳπʌєҁʜєʙєʌƀӀʍ πⱀƀӀѱѧʙƀӀʍ џҁκⱀџʙʌєʜʜƀӀʍ џӡ ӡѧ ƴđѧⱀѧ ѳѣъєʍʜƀӀʍ ҵџʌџʜđⱀѳʍ πѳ ӌєʌᴙґє, ᴙ ϯєѣᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ӡѧκѳπѧѥ ʙ ʌєҁѳҁϯєπџ ʍѳʜґѳʌƀҁκѳӣ ӡѧѫџʙѳ πѳʙєҁџʙ ʌѧʍπѧđƴ ѳϯ κѳϯѳⱀѳӣ ʙҁє ѣƴđƴϯ ӡѧκƴⱀџʙѧϯƀ ҁџґѧⱀєϯκƴ πѳκѧ ϯʙѳᴙ ʍѧϯєⱀƀ ɯʌѥχѧ πѳđπѳʌƀʜѧᴙ ʙ κѧӡѧχҁϯѧʜҁκѳʍ κѧӡџʜѳ ҁ ѣџʌƀᴙⱀđѳʍ ѣƴđєϯ ӡѧκƴⱀџʙѧϯƀ χƴџ ҁʙѳџχ πѳҁєϯџϯєʌєӣ-πѳκƴπѧϯєʌєӣ єє ҵєʌѳҁϯʜѳҁϯџ ѧ κҁϯѧϯџ, ʙ ʌєҁƴ ґđє ᴙ ҁєӣӌѧҁ ҁѳѣџⱀѧѥҁƀ ӡѧκѳπѧϯƀ ϯєѣᴙ ʙ ʍѳґџʌє ʍєχѧʜџӌєҁκѳӣ ѫєʌєӡʜѳӣ ӡѧѫџʙѳ κѧκ ⱀѧӡ ϯѧκџ ϯʙѳѥ ʍѧϯєⱀƀ ӡѧʍƴӡґѧʜκƴ ɯʌѥχѳџđѳʙʜџϯџӡџⱀѳʙѧʜʜƴѥ κѳπⱀѳѻѧѫʜƴѥ џ ѳϯπⱀѧʙџʌџ ʙ ҵѧⱀҁϯʙѳ ʜєѣєҁʜѳє ϯєʍ ӌϯѳ đѧʌџ єӣ ѳđʜѳґѳ ʌєѱѧ ʜƴ џ ⱀѧӡƴʍєєϯҁᴙ ʙ ҁʌєđҁϯʙџџ ҁʙѳєӣ đⱀџѱƴґѧʜʜѳҁϯџ ѳʜѧ πⱀѳҁϯѳ ʙ πƀӀʌџʜκџ ʍџκⱀѳҁκѳπџӌєҁκџ-ҁƴѣѧϯѳʍʜƀӀє ⱀѧӡʌєϯєʌѧҁƀ ʜƴ џʌџ ѫє џҁπєπџʌџʌѧҁƀ",
"ϯƀӀ κƴđѧ ʌєӡєɯ ҁʙџʜѳπѧҁ єѣѧʜƀӀӣ πѳ κʌѧʙє ҁѳʌџ πѳđѧӣ ϯƴϯ ᴙ ϯєʍѧϯѧƀ ʍѧϯƀ єѣѧʌ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϯƀӀ ҁʙџʜ єѣѧʜƀӀӣ πⱀџɯєʌ πѳҁʌє 30 ʍџʜƴϯ ѳϯҁѳҁѧ ʍѳєґѳ χƴᴙ џ ϯƴϯƴ πⱀџɯєʌ ҁѳҁѧϯƀ ʍʜє ϯƀӀ ѫє ѫџⱀʜєӣɯџӣ ҁƀӀʜѳκ ɯѣѫџχ ҁѳѧʌѧ ʍѳєґѳ χƴᴙ ϯƴϯƴ ᴙ ϯє ҁϯѧʌ єѣѧʌ ҁƀӀʜѳκ ɯđѥχџ ϯƀӀ єѣѧʜѳӣ ᴙ ϯє ʍѧϯƀ єѣѧʌ πѳҁƀӀʜѳκ ʍѳѧӡʍѳϯџӌʜѳӣ ѣʌᴙđџ ɯʌѥχџ ᴙ ϯє ʍѧϯƀ єѣѧʌ ґʙѳѳⱀѥ ѫє ѧƴƴ ҁƀӀʜѳκ πⱀѳҁϯѳƀӀџʌџⱀ ϯƀӀ єѣѧʜѳƀӀӣ ϯᴙ ѫє ᴙ ƴѫє єѣѧʌ ʜѧχƴӣ ҁƀӀʜѳκ ʍєⱀӡκѳӣ ɯʌѥχџ ᴙ єє ѱѧҁ єѣѧʌ ʜѧχƴӣ ᴙ ϯє ϯʙѳџ κѳҁϯџ πѳʙƀӀⱀʙƀӀѧʌ  ᴙ ϯє ʍѧϯƀ ϯƴϯƴ πѳєѣѧʌ џ ʙπⱀѧʙđƴ ϯƀӀ ѫє ʍʜє ҁѳҁʌѧ  ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ ʍєⱀӡκџӣ ҁѳҁџ ʍѳєґѳ χƴᴙ ᴙ ϯє ґѳⱀʌƀӀɯκѳ ϯʙѳє πєʜџҁѳʍ ҁѣџʌ ʜѧχƴӣ πѳҁʜʙѳκ ѣʌᴙđџ єѣѧʜƀӀӣ ϯєⱀπџ ʍѳєґѳ χƴᴙ ϯƴϯƴ ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ єѣѧʜѳӣ ᴙ ϯє ʍѧϯƀ єѣѧʌ ",
"ʍѧϯƀ ϯє єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϯƀӀ ҁʙџʜ єѣѧʜƀӀӣ ҁѳҁѧʌ ʍѳєґѳ  χƴᴙ πѳ ʙҁє ʍ ҁϯѧϯѧʍ ᴙ ϯє ҁϯѧʌ єѣѧʌ ϯƴϯƴ ᴙ єє ʜѧ ӌʌєʜє πⱀӌʍ ѳѧʌπѳπ єѣѧʌ єє ʜѧχƴӣ ϯƀӀ ѫє ҁʙџʜ ϯєⱀπџ ʍѳєґѳ χƴᴙ ᴙ ҁκѧӡѧʌѧ ҁџʙʜѳπѧҁ ϯƀӀ єѣѧʜӣƴ ϯєⱀπџ ᴙ ϯє ґѳʙѳⱀѥ ᴙ ѱѧҁ ѣƴđƴ ϯʙѳѥ πџӡđƴ єѣѧϯƀ ʜє ϯѳϯ ϯѳʌƀκѳ ѧ ϯѳ ƴҁʌƀӀɯѧϯƀ ʙϯѳᴙ ʍѧʍѧ џ ʜѧӌʜєϯ Ѳʍѳӣ ӌʌєʜ ϯƴϯƴ ҁʌѧϯƀ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ϶ϯѳ πʌѳχѳ ϯʙѳӣ ѳϯҁѳҁ ӡѧѣєⱀƴϯ ƴ ϯᴙ ʍѧϯƀ ɯѧʌѧʙѧ єѣѧʜѧᴙ ƴѣєӣ єє ʜѧχƴӣ ґʙѳѳⱀѥ ҁʙџʜѳπѧҁ ϯƀӀ єѥѧʜƀӀ2χѧӌ ҁѳҁџ ҁϯƴʌƴ ʍѳєґѳ χƴᴙ ᴙ ϯє ʍѧϯƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ᴙ ϯє ҁϯѧʌ єѣѧʌ đⱀҁєχ πѳⱀ ϯƀӀ ҁѳҁєɯ ʍѳєґѳ χƴᴙ ᴙ ϯєʍ ҁϯѧʌ єѣѧϯƀ κѧѫđƀӀӣ đєʜƀ џ ϯƀӀ єѳπџѱ ϯƴϯƴ ʍѳєґѳ χƴᴙ ᴙ ʍѧϯƀ ϯƴϯƴ ҁπєⱀʍѳӣ ƴѣʌџ κѧκ κџҁʌѳϯѳӣ κѳґđѧ ѣƀӀʌѧ χџʍџᴙ ѳʜѧ ʍʜє πѳđҁ ҁϯѳʌѳʍ ҁѳѧʌѧ ϯѳӌʜєє πѳđ πѧϯѳᴙ ᴙ ϯє ʍѧϯƀ єѣѧʌ ҁκѧʌκѳӣ ҁѳҁџ ϯƴϯѧ ʍѳєґѳ χƴᴙ ҁʙџʜπѳѧҁ ϯƀӀ єѣѧʜƀӀӣ ϯƀӀ ӌє ϯѧʍ ƴѫє ƴπѧʌѧ ϯƴϯƴ ʍѳєґѳ χƴᴙ ҁѳҁѧϯƀ ᴙ ϯє ʍϯѧϯ πѳєѣѧʌ ʜє ϯєⱀπџ ҁƀӀʜѳκ ɯѣѫџχ ʍκѳӡєϯϯʌʜʌӣ ϯƀӀ ᴙ  κѳπѧϯƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ѫєπџ ʍѳєґѳ χƴᴙ ᴙ ϯєʍѧϯѧƀ єѣѧʌ ϯƴϯƴ ʜƴ ϯƀӀ ϯєʍџ  ƴϯʙƀᴙ κᴙ ҁκѧӡʌѧ ʜѧχƴӣ ҁѳҁџ ϯƴϯƴ ʍѳєґѳ χƴᴙ χєχє ϯƀӀ ҁѳҁѧʌ ʍʜє",
"ϯƀӀ ѫє ҁƀӀʜѳκ ʍєⱀӡѳϯʜѳӣ ɯʌѥχџ ӡѧκⱀѳӣ ƴѫє ҁʙѳє ʜєđѳⱀѧӡϯʙєϯѳӣ єѣѧʌѳ ᴙ ϯє ѱѧҁ єґѳ ӌʌєʜѳʍ πѳӡđⱀѧʙʌѥ ѱѧҁ ҁʙѳєӣ ҁπєⱀʍѳӣ ӡѧκʌєƀѥ ʙєҁƀ ϯʙѳӣ ⱀƀӀґѧʌƀʜџκ џ đѧʌєє ʙҁє ϶ϯѳ ѣƴđƴ ϯⱀѧχѧϯƀ đѳ πѳϯєⱀџ ϯʙѳєґѳ ѫѧʌκѳґѳ πƴʌƀҁѧ ᴙ ϯє ʍѧϯƀ ϯƴϯƴ πѳєѣѧʌ ϯƀӀ ѫє πѳʜџʍѧєɯ ӌϯѳ ƴ ϯᴙ ʍѧϯƀ ϯѧκѧᴙ ʍџʜџӌџџʜѧᴙ ɯѧʌѧʙѧ ӌϯѳѣƀӀ ᴙ єє ʜѧ χƴӣ ʜѧҁѧѫџʙѧʌ κѧκ ʜѧ ϯⱀѳʜ ϯƀӀ ѫє ҁƀӀʜѳκ ɯʌѥχџ  πѳҁѳҁџ ϯƴϯƴ ʍʜє ʜƴ ᴙ ϯє ʍѧϯƀ ƴđѧʌџʌ ҁʙѳџʍ χƴєʍ ҁѳҁџ ʍєⱀӡѳπѧκѳҁϯʜѳӣ ҁƀӀʜѳκ ɯđѥχџ ᴙ ϯє ⱀƀӀʌѳ ϯƴϯ ϯѧκ ґʙӡѳđƀᴙʍџ ӡѧѣƀѥ đѧѣƀӀ ϯƀӀ ʜє πƀӀϯѧʌҁᴙ ʜѧ ʍѳӣ πѳʌѳʙѳӣ ѧґⱀєґѧϯ ᴙ ϯє ʍѧϯƀ ϯƴѳƴ πѳєѣѧʌ πѳӣʍџ ӌϯѳ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχџ єѣѧʜѳӣ ҁѳҁѧʌ ʍѳӣ χƴӣ ϯƴϯ ҁƀӀʜѳκ ϯƀӀ đƀӀᴙⱀѳᴙʙѳӣ ɯʌѥχџ ҁѳҁџ ϯƴϯ ʍѳӣ χƴєҵ ɯʌѥχѧѣʌᴙđƀ ϯƀӀ єѣѧʜѧᴙ ҁѳҁѧʌ ʍѳєґѳ χƴᴙ ᴙ ϯє ⱀƀӀʌѳ ʙϯѳє πѳⱀӌƴ ҁƀӀʜѳκ ɯʌѥχџ",
"κѳπⱀѳѻѧѫʜƀӀӣ ѳґƴӡѳӌʜƀӀӣ ґѳʙʜѳϯⱀѳʌʌƀҁκџӣ ѳκѳʙѧʌѳκ ᴙ πⱀѳҁϯѳ ʜє ʍѳґƴ πѳʜᴙϯƀ κѧκѳӣ ϯєѣє ϯѧκѳӣ ϯⱀѳʌʌџʜґ  єҁʌџ ϯƀӀ ҁџđџɯƀ џ џҁκʌѥӌџϯєʌƀʜѳ ӌєʍ ӡѧʜџʍѧєɯƀҁᴙ ϯѧκ ϶ϯѳ πⱀѳҁϯѳ ʍѳӣ πѳʌѳʙѳӣ ѧʜѧκџʍ ʙπџϯƀӀʙѧєɯƀ ʙ ҁʙѳӣ πџӡđѧκ κѳϯѳⱀƀӀӣ ʙ ҁʙѳѥ ѳӌєⱀєđƀ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ đєʌѧєϯ ϯѧκ ϶ϯѳ ʍєɯѧєϯ ґʜѳӣ џ ʙƀӀπƴѱєʜʜƴѥ ʜѧ ҁⱀѳʜҁϯѳπє ϶ᴙκƴʌᴙҵџѥ ʙ ϯʙѳёʍ πџӡđʌџѱє ʜѧҁκʙѳӡƀ πⱀѳѣџϯѳʍ đєґєʜєⱀѧϯџʙʜƀӀӣ ӌєⱀҁϯʙѳⱀƀӀʌƀӀӣ ѳӌƴχѧʜєҵ ʜџ ʜѧ ӌϯѳ ʜє ґѳđʜƀӀӣ đѧʙѧӣ ʍѳӣ ӌʌєʜ ʜѧӌџʜѧӣ ѳҁџʌџʙѧϯƀ πƀӀϯѧϯƀҁᴙ ҁʙѳџʍ ⱀƀӀʌѳʍ ҁƀӀʜƴʌᴙ ϯƀӀ ɯѧʌѧʙƀӀ ϯƴχʌѳđƀӀⱀѳʜѧʙѳӡʜƀӀӣ ᴙ ʙπⱀџʜҵџπє πѳʜᴙʌ ӌϯѳ ϯƀӀ ӡđєҁƀ ҁƀӀʜƴʌᴙ ʙѧⱀʙѧⱀѧ ʜѧχƴӣ ѳӌƴχѧʜҁκѳґѳ ӡѧđʜєπⱀџʙѳđʜѳґѳ ҁⱀєđџӡєʍʜєʍѳⱀҁκѳґѳ ʙѳ ʙⱀєʍєʜѧ ʙєʌџκѳⱀџʍҁκѳӣ џʍπєⱀџџ ʜѧχƴӣ ʙƀӀѣⱀѧʌ ҁѳѣҁϯʙєʜʜƴѥ ҁʍєⱀϯƀ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ đєґєʜєⱀѧϯџʙʜƀӀӣ ҁʌѧѣѳχѧⱀѧκϯєⱀʜƀӀӣ ѳʌџґѳѻⱀєʜ đѧʙѧӣ ϯƀӀ ʍʜє ϯƴϯ ӡѧʌƴπƴ ɯʌџѻѧʜџ ʜєđєєҁπѳҁѳѣʜƀӀӣ ӌƴⱀѣѧʜ ʜџӌєґѳ џӡ ҁєѣᴙ ʜє πⱀєđҁϯѧʙʌᴙѥѱџӣ ʜє đѧӣ ѧʌʌѧχ ϯƀӀ ϯƴϯ κѳπѧϯҵѧ ҁʙѳџ ѳϯκџʜєɯƀ ʜѧ ӌʌєʜє ʍѳєʍ κѳⱀѳʌєʙҁκѳʍ ᴙ ϯєѣє πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ҁƀӀʜκƴ ѣѧɯκџⱀѳѣʌᴙđџ đⱀєҁҁџⱀѳʙѧʜʜѳӣ ʙ ґѳⱀѧχ ҁєʙєⱀʜѳґѳ κѧʙκѧӡѧ ҁʌѳʙʜѳ єѣѧʜѳє ѫџʙѳϯʜѳє (κѳџʍ ѳʜѧ κҁϯѧϯџ џ ᴙʙʌᴙєϯҁᴙ) ϯѳʌƀκѳ πѳҁʍєӣ ϯƴϯ ʙ ѳѣъєʍє πⱀѳєѣѧϯƀҁᴙ ҁƀӀʜƴʌᴙ ɯєⱀɯѧʙѳӣ đⱀᴙʜџ ᴙ ϯєѣᴙ ϯƴϯ πⱀᴙʍџκѳʍ ʙ πⱀєџҁπѳđʜѥѥ ƴϯѧѱƴ ҁʌѳʙʜѳ πⱀџӡⱀѧӌʜƀӀӣ ґѳʜѱџκ κѳϯѳⱀƀӀӣ κҁϯѧϯџ ґѳʙѳⱀᴙ ҁʜѳɯѧʌ ҁʙѳџʍ κⱀѳʙѧʙѳ ѳґʜєʜʜƀӀʍ χƴєʍ ϯʙѳѥ ґѧҁϯєⱀѣѧӣϯєⱀҁκƴѥ ʍѧϯєⱀƀ-ɯʌѥχƴ πѳʌƴʍєⱀϯʙƴѥ,ϯѳʌƀκѳ πѳҁʍєӣ ϯƴϯ ʙ ѳѣъєʍє πⱀѳєѣѧϯƀҁᴙ џ ʙƀӀʍєⱀєϯƀ κѧκ ʙƀӀʍєⱀʌѧ πѳʌѳʙџʜѧ ϯʙѳєӣ ҁєʌƀҁκѳӣ ʍєҁϯʜѳҁϯџ πⱀџ ʜѧɯєҁϯʙџџ ʍѳєӣ ϯџϯѧʜѧѣѳєѳѣⱀѧӡʜѳӣ χƴџʜƀӀ ґⱀѳʍѧđʜєӣɯєӣ ƀӀϯ ϯƴϯ đѧʙѧӣ ƴѫє ӌϯѳ-ʌџ ӌƴⱀѣѧʜѳѳѣⱀѧӡʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜѧӌџʜѧӣ κѧκџє ϯѳ ʌџѣѳ πѳϯƴґџ ҁѳπⱀѳϯџʙʌєʜџᴙ πⱀєđπⱀџʜџʍѧϯƀ πⱀѳϯџʙ ӡѧʌƴπєʜџ ʍѳєӣ ҁƀӀʜƴʌᴙ ʌѳѣѳϯⱀᴙҁʜѳӣ ϯⱀƴѱѳѣʜѳӣ πџӡđѧκⱀƀӀʌѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ κѳπⱀѳɯʌѥχџ",
"ҁƀӀʜ ʍѳӡґʌᴙʙѳӣ πѳϯѧҁκƴχџ ᴙ ϯєѣє đѧѫє ʙ ʜє ҁʙѳєґѳ đʙѳⱀҵѧ κѳⱀѳʌєʙҁκѳґѳ ϯʙѳѥ ҁκƴđѳƴʍʜƴѥ ѣѧɯκƴ ѳϯѳѣƀѥ ҁ ϯѧκѳӣ ҁџʌѳӣ ӌϯѳ ƴ ϯєѣᴙ ʙҁє ϯʙѳџ ɯєӣʜƀӀє đџҁκџ ѣѧʜѧʌƀʜѳ ⱀѧӡѳⱀʙƴϯҁᴙ ʜєӡⱀџʍѳ đʌᴙ ʜєʙѳѳⱀƴѫєʜʜѳґѳ ӌєʌѳʙєӌєҁκѳґѳ ґʌѧӡѧ.ᴙ ѫє ѱѧҁ πⱀѳҁϯѳ ʜѧπⱀѳҁϯѳ ѣƴđƴ ѣⱀѧϯƀ ʙѳϯ ѣѧɯκєʜҵџѥ ϯʙѳѥ ѳϯƴπєʙɯƴѥ ʜѧχƴӣ џ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ ϯʙѳѥ ӌєⱀєπƴχƴ ѳѣґʜџʙɯƴѥ џӡʌѧʍƀӀʙѧϯƀ єѣѧʜƀӀӣ ѧʙҁϯⱀѧʌѳπџϯєκ ϯƀӀ ʜєѳѣⱀѧӡѳʙѧʜʜƀӀӣ,ӌƴⱀѣѧʜџҁϯѳє ƴѣʌѥđƀӀɯʜѳє ʍѧκҁџʍѧʌƀʜѳ ʍѳџʍ ӌʌєʜџѱєʍ ѧʜʜџґџʌџⱀѳʙѧʜʜѳє ѳʍєѫʜѳє ґѳʙʜѳєđҁκѳє ҁƴѱєҁϯʙѳ ϯƴϯ ⱀєɯџʌѳ ѳҁџʌџϯƀ ʙҁѥ ϯᴙґƴ ʍѳџχ ґєʜџϯѧʌџӣ ґⱀѳʍѧđʜєӣɯџχ ӌϯѳ ʍѳґʌџ ʜє ϯѳ ӌϯѳ ӌєⱀєπѧ ҁʙѳџʍ πⱀџκѳҁʜѳʙєʜџєʍ ⱀѧҁκѧʌƀӀʙѧϯƀ џ πⱀѳđєʌƀӀʙѧϯƀ ʙ ʜџχ ϯⱀєѱџʜƀӀ ϯѧκ єѱє џ ʍѳґʌџ ʜѧχƴӣ πѳʌʜѳҁϯƀѥ κⱀƀӀɯџ đѳʍѳʙ πⱀѳʌѧʍƀӀʙѧϯƀ ѳҁƀӀπѧᴙ ѳѣʌѳʍκѧʍџ ʙҁєχ џχ ѫџϯєʌєӣ џӡ ӡѧ ӌєґѳ ѳʜџ πѳđƀӀχѧʌџ ѳϯ ѳѣєӡʙѳѫџʙѧʜџᴙ џ ʜєχʙѧϯκџ πџѱџ, ʍđ϶ʍ, đѧʙѧӣ ϯƴϯ πѳ ʍѳєʍƴ πⱀџκѧӡƴ ʜєʍєđʌєʜʜѳ ʙ ѳđџʜ ʍџґ ҁκⱀѳӣҁᴙ ʙ ϯєʜџ κƴҁϯѳʙ ϯѧєѫʜѳґѳ ʌєҁѧ ʍѳʜґѳʌƀҁκѧᴙ πⱀᴙʍѳʌџʜєӣʜѧᴙ πƴӌєґʌѧӡџʜѧ ᴙӣҵєґѳʌѳʙѧᴙ ϯѱєđƴɯʜѧᴙ ґѧʍѧđⱀџʌƀʜѧᴙ ҁ ʙʍєҁϯѳ ѣѧɯκџ ҁʙѳєӣ ѳґⱀƀӀӡκѳʍ ƴκⱀѧџʜҁκѳґѳ ҁѧʌѧ χѳχʌѳπџđѳⱀҁκѳґѳ ʍџκⱀѳҵєѻѧʌџϯʜѳґѳ ʜѧχƴӣ џʌџ ᴙ χʌѳπʜƴ ҁʙѳєӣ đʙєⱀƀѥ џ ҁπєҵџѧʌƀʜѳ ⱀѧӡѳѣƀѥ ϯʙѳє ҁѳҁѧʙɯєє єѣѧʌѳ ʙƀӀⱀѳđѳκ ґѳʙʜѳєđʜƀӀӣ ϯƴϯ ʜѧ ʍѳєӣ ӡѧʌƴπє ⱀѧӡʌѳѫџϯƀ ҁʙѳє ϯƴʌѳʙџѱє ⱀєɯџʌ ҁʌѳʙʜѳ ʜѧ κⱀѳʙѧϯџ ʜѧχƴӣ,ʜѳ ᴙ єҁϯєҁϯʙєʜʜѳ ʜє đѧʍ ϯєѣє ϶ϯѳґѳ ҁѳʙєⱀɯџϯƀ ʜєƴʙѧѫєʜџᴙ κ ҁʙѳєʍƴ ʙєʌƀʍѳѫє ҁʙѳєʍƴ κѳϯѳⱀƀӀӣ ϯєѣє κʜƴϯѳʍ ʍєѫđƴʜѳѫʜƀӀʍ ϯєʌєҁʜѳґѳ ҵʙєϯѧ ⱀѧҁɯџⱀᴙѥѱєґѳҁᴙ κ κѳʜҵƴ ѣƴđƴ χƴᴙӌџϯƀ ѣєҁπѳѱѧđʜѳ πѳκѧ ϯƀӀ ʜє ʙƀӀđѳχʜєɯƀ πѳҁʌєđʜѥѥ κѧπєʌƀκƴ ʙѳӡđƴχѧ ѣʌᴙđҁκѳґѳ џ ʜє πѧđєɯƀ ҁʙѳєӣ ϯѳʌҁϯѳѫѳπѳӣ ϯƴɯєӣ ӡᴙѣʌѳӣ џ đⱀᴙѣʌѳӣ ʜѧ κѧʍєʜʜƴѥ πʌџϯƴ џєⱀƴҁѧʌџʍѧ ґđє ϯєѣᴙ ҁⱀѧӡƴ ʜѧӌʜƴϯ ʙѳʙҁє ѱєʌџ πџӡđѳχѧϯƀ ʙƀӀҁѳκѳʙѳʌƀϯʜƀӀʍџ πⱀџʙѳđѧʍџ ѫџđƀӀ џ ʙƀӀⱀєӡѧϯƀ ѳҁϯⱀџєʍ ѣƴʌƀӀѫʜџκѧ ϯєѣє ӡʙєӡđƴ 5 ӡʜѧӌƴѥ єѣѧϯƀ ҁƀӀʜѳκ πⱀѳҁϯѳѻџʌџ κѳʌχѳӡʜѳӣ ϯƴϯ ҁєѣє ҁʍєⱀϯʜƀӀӣ πⱀџґѳʙѳⱀ πѳđπџҁѧʌ χѧӌєʙʜƀӀӣ ѳϯʍѳⱀѳӡѳκ,πѳʍєⱀκʜџ ϯƴϯ ʙ ϯєʜџ ʜѧχƴӣ ѳπᴙϯƀ ϯѧκџ џҁκʌѥӌџϯєʌƀʜѳ πѳ ʍѳєӣ ʙѳʌє ӌϯѳѣƀӀ ᴙ ϯƴϯ đѧѫє ʜє ʙџđєʌ ʜѧχƴӣ ϯʙѳєґѳ ҁџʌƴ϶ϯѧ єѣѧʜƀӀӣ ϯƴπѳʍѳⱀđƀӀӣ ѳѣґʌѳđєʜƀ ʍѧʌѳџʍƴѱџӣ, ʜƴ κѧ đѧʙѧӣ ʍѳӣ ӌʌєʜ ϯƴϯ ɯʌџѻѧʜџ ҁʙѳџʍ ʍѧʜᴙʍџⱀѳӌʜƀӀʍ đєϯҁκџʍ ᴙӡƀӀӌκѳʍ ʜѧχƴӣ ʜєʍѳѱʜƀӀʍ ӌϯѳѣƀӀ ϯƀӀ ʜєʍєđʌєʜʜѳ ϯƴϯ ѣƀӀʌ ʜѧ ҁʙѳџχ κѳʌєʜκѧχ κѳϯѳⱀƀӀє ʙҁє ʙ ҁџʜᴙκѧχ џ ѣƀӀʌ ѳκѳʌѳ ʍѳєґѳ ӡѧʌƴπʜѳґѳ πєʜџҁѳʙџđʜѳґѳ ϯєѣᴙ ҁƀӀʜѧ ɯʌѥχѳʜҁκѳґѳ ѧππѧⱀѧϯѧ ʍєѫđƴʜѳѫʜѳґѳ κѳϯѳⱀƀӀʍ ᴙ ѣƴđƴ ѳҁƴѱєҁϯʙʌᴙϯƀ ϯєⱀⱀѳⱀџӡџⱀѳʙѧʜџє ʙҁєχ πⱀѳѱєʌџʜ ϯʙѳєӣ ѳπᴙϯƀ ѫє ʍѧϯєⱀџ-ɯʌѥχџ",
"ƴѫє κ ҁѳѫѧʌєʜџѥ ѣƀӀʌѳӣ,ӌϯѳѣƀӀ ϯƀӀ ϯƴϯ ҁƀӀʜƴʌᴙ ɯʌѥχџ ʜџ κѧπʌџ ʍѳєґѳ ʍѧґʍѳѳѣⱀѧӡʜѳґѳ ҁєʍєʜџ ʜє πⱀѳʌџʌ ʜѧ πѳʌ ґđє ѣƴđєϯ ƴѫє ҁʌѳʙʜѳ πƀӀʌєҁѳҁ ʌєѫѧϯƀ ϯʙѳᴙ ɯʌѥχѳʍѧʍѧɯѧ χѧӌєʙѧᴙ ʙ ҁʙџʜѧⱀʜє ⱀѧѣѳϯѧѥѱѧᴙ ґđє єє ҁʜѳɯѧѥϯ ʍџʜџπџґџ,єѣƴӌџӣ ϯѳɯʜѳϯʙѳⱀʜƀӀӣ ʍєⱀӡѳπѧκѳҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ɯʌѥχџ ҁ ʙⱀѳѫđёʜʜѳӣ ґџđⱀѳҵєѻѧʌџєӣ κѳϯѳⱀѧᴙ єѫєґѳđʜѳ ʙҁє ƴχƴđɯѧєϯҁᴙ џ ƴχƴđɯѧєϯҁᴙ ҁ κѧѫđƀӀʍ ґѳđѳʍ, ʜƴ ϯƀӀ ѳѣʍƴđєʜƀ ӌƴⱀκѧѣєҁʌџʙƀӀӣ ϯƴϯ ʍґʜѳʙєʜʜѳ ѣƴđєɯƀ ʙҁє ƴʍџⱀѧϯƀ џ ƴʍџⱀѧϯƀ πѳʌʜѳҁϯƀѥ ʍᴙґκѳ ґѳʙѳⱀᴙ ҁđƀӀχѧϯƀ єѣѧʜƀӀӣ κѳʜӌєʜƀӀӣ, ҁƀӀʜ ѣʌᴙđѳⱀѧѣƀӀʜџ ѣєҁπѳʍѳѱʜѳӣ ҁʙџʜѳπѳđѳѣʜѳӣ ҁ ⱀєѧκϯџʙʜƀӀʍџ ʌџʍѻѧđєʜѳπѧϯџᴙʍџ ʙⱀѳѫđёʜʜƀӀʍџ ѳπᴙϯƀ ѫє ʙ ҁʙѳєӣ ʜєκⱀѳӡʜѳӣ κⱀѳʙџ ʜєҁʌѧʙᴙʜҁκѳӣ ѧ κѧκѳӣ-ϯѳ ѳҁʍѧʜҁκѳӣ ϯѥⱀκҁκѳӣ, ʜƴ ѧ ᴙ ⱀѧӡƴʍєєϯҁᴙ ҁʌѳʙʜѳ џҁϯџʜʜƀӀӣ ҁʌѧʙᴙʜџʜ ѣƴđƴ ϯƴϯ ⱀєӡѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ ⱀѧҁπᴙϯѳє ʜѧ κⱀєҁϯє ҁʌѳʙʜѳ ѣƀӀʌѳӣ џџҁƴҁ χⱀџҁϯѳҁ, єѣѧʜƀӀӣ ѧƴϯᴙґѧ ҁʌѧѣѳʜєⱀʙʜƀӀӣ ґѳʙʜѳɯѧѣʌѳʜџҁϯƀӀӣ ҁƀӀʜƴʌᴙ χƴӣʜџ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ πѳϯƴχʜєɯƀ ʜѧ ӌʌєʜє ϯѳʌƀκѳ πѳҁʍєӣ ҁ ѳѣъєʍѳʍ ϯƴϯ πⱀѳєѣѧϯƀҁᴙ џʜѧӌє ᴙ ʙƀӀϯѧѱƴ ҁʙѳѥ κѧϯѧʜƴ џӡ ʜѳѫєʜ џ ѣƴđƴ ⱀʙѧϯƀ ʙҁє ϯʙѳє ϯєʌѳ џ ϯѧκ ⱀʙѧʜѳє,ʍđѧ ƴѫ, ϯƀӀ ҁ κєʍ ʙѳѳѣѱє ⱀєɯџʌ ϯƴϯ ʜѧ ѳѣъєʍє ʙƀӀҁκѳӌџϯƀ ᴙ ʜє πѳʜᴙʌ ҁƀӀʜ ӌєⱀʜѳѣƀӀʌƀҁκѳӣ ʍƴϯѧʜϯџʜƀӀ ӌєϯʙєⱀѳʜѳґѳӣ,ҁκƴđѳƴʍʜƀӀӣ ҁƀӀʜ ʌѳѣѳϯⱀᴙҁʜѳӣ ɯʌѥχџ ѧѻⱀџκѧʜҁκѳӣ ⱀѧκѳʙѧʌƀʜѳӣ κѳϯѳⱀѧᴙ πџϯѧєϯҁᴙ џҁκʌѥӌџϯєʌƀʜѳ ґєʜџϯѧʌџᴙʍџ ѧѣѳⱀџґєʜѳʙ ʙ ʌєҁƴ ҁ πʌєʍєʜџ ѣƴѣѧʌѳʙ ᴙ ϯʙѳѥ ϯƴɯƴ ʜѧ ѳѣъєʍє ѣƴđƴ πⱀѳҁϯѳ ѣⱀѧϯƀ џ ҁѳ ʙҁєӣ ҁџʌƀӀ ѳѣ ҁʙѳє ʍѧҁҁџʙʜѳє κѳʌєʜѳ џӡѣџʙѧϯƀ ʜѧχƴӣ ʜє đѧӣ ѣѳґ ϯƀӀ ϯƴϯ ҁʙѳџ κѳπƀӀϯҵѧ χѳϯᴙ ѣƀӀ ʜѧđƴʍѧєɯƀ ѳϯκџʜƴϯƀ",
"ϯƀӀ đѧѫє ʜє ⱀѧҁҁӌџϯƀӀʙѧӣ ʜѧ ϯѳ ӌϯѳ ᴙ ϯєѣᴙ πѳѱѧѫƴ πѳϯѳʍƴ ӌϯѳ ᴙ ϯєѣᴙ ϯƴϯ ⱀєѣєʜκѧ ҁʙџʜѳɯʌѥχџ κѳπⱀѳѳѣⱀѧӡʜѳӣ ѣƴđƴ џҁκʌѥӌџϯєʌƀʜѳ ҁʙѳџʍ ӌʌєʜѳʍ џӡⱀƀӀʙѧϯƀ ʜѧ ҁƴѣѧϯѳʍʜƀӀє ʍџκⱀѳʍѳʌєκƴʌƀʜƀӀє ʍџκⱀѳҁκѳπџӌєҁκџє ӌѧҁϯџӌκџ џ џӡѣџʙѧϯƀ ʙҁє ϯʙѳє ѳʍєѫʜѳє ҁʙџʜѳєѣѧʌџѱє ґџππѳπѳϯѧʍʜѳє,ѣƴđƴ ϯƴϯ πⱀѳҁϯѳ ѫƴʜґʌџⱀѳʙѧϯƀ ʙҁєʍџ ʙƀӀⱀʙѧʜʜƀӀʍџ ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ѳⱀґѧʜѧʍџ ʜѧπⱀџʍєⱀ κѧκ πѳӌκџ џʌџ ʌёґκџє ʜƴ ʜџӌєґѳ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜџʜƀӀ ѧⱀʍᴙʜҁκѳӣ đѧʙѧӣ ϯƴϯ κѧκ ʍѳѫʜѳ ҁκѳⱀєє πѳʍєⱀκʜџ ʜѧχƴӣ ʜєʍєđʌᴙ πѳ ʍѳєʍƴ ϯѳπѳϯƴ ʍѳєӣ ʍѧҁҁџʙʜѳӣ πᴙϯκџ πѳ ӡєʍєʌƀʜѳʍƴ ƴӌѧҁϯκƴ ʙҁєӣ ϯʙѳєӣ ҁєʍєӣκџ ѳʌџґѳѻⱀєʜѳʙ ʍѧʌѳџʍƴѱџχ џχ 60 κџʌѳʍєϯⱀѳʙ ʙ κʙѧđⱀѧϯє,ʙ κƴҁϯѧχ ϯѧёѫʜѳґѳ ʌєҁѧ ʜѧ ϯєⱀⱀџϯѳⱀџџ ⱀѳҁҁџӣҁκѳӣ ѻєđєⱀѧҵџџ ʜƴ ⱀѧӡƴʍєєϯҁᴙ ϯѧκ κѧκ ᴙ ҁʌѳʙʜѳ ґџʜ џκџʍѧⱀƴ ʍѳґƴ ƴđʌџʜᴙϯƀ ҁʙѳӣ πѳʌѳʙѳӣ ʍєѫđƴʜѳѫʜƀӀӣ ѧππѧⱀѧϯ ʙҁєҁџʌƀʜƀӀӣ ѧʌʌѧχѳʙҁκџӣ, ϯѳ đʌᴙ ʍєʜᴙ ʜє ҁѳҁϯѧʙџϯ κѧκ ϯѧκѳʙƀӀχ πⱀѳѣʌєʍ πⱀѳҁϯѳ ʙӡᴙϯƀ џ ҁʌѳʙʜѳ κѳπƀєʍ ѧⱀџӣҁκџʍ ʙⱀєʍёʜ ҁⱀєđʜєʙєκѳʙƀᴙ ϯκʜƴϯƀ ʜѧχƴӣ πѳ ʙҁєʍƴ đѳʍƴ ϯʙѳєӣ ѣѳʍѫєҁєʍєѥɯκџ πџӡđѧκⱀƀӀʌѳӣ πⱀѳđєʌѧʙ ѣѳʌƀɯƴѥ đƀӀⱀєʜƀ ʙ đѳʍџɯκє ϯʙѳёʍ đѧ џ πⱀџ ϶ϯѳʍ ӡѧχʙѧϯџʙ πѳđ đєӣҁϯʙџє ʙєҁƀ ϯʙѳӣ ⱀѧӣѳʜӌџκ ҁѳҁϯѳᴙѱџӣ џҁκʌѥӌџϯєʌƀʜѳ џӡ ϯʙѳєӣ ѧⱀʍᴙʜѳⱀѳđʜџ πѧⱀѧʌџӡѳʙѧʜʜѳӣ ʍđ϶ʍ đєⱀєʙєʜҁκџӣ ѳʌƴχ ϯƴϯ ⱀєɯџʌҁᴙ ʙҁє ϯѧκџ ѳπⱀѳѣѳʙѧϯƀ ҁʙѳџ ҁџʌєʜκџ џ πѳπⱀѳѣѳʙѧϯƀ ҁєѣᴙ ʙ κѧӌєҁϯʙє ϯѳґѳ ӌϯѳѣƀӀ ᴙʙџϯƀҁᴙ ʜѧ ʙƀӀѣѳⱀƀӀ ʜѳʙѳґѳ ѳϯҁѳҁʜџκѧ đʌᴙ ʍѳєӣ ʙҁєκѧⱀѧѥѱєӣ ѧʜʜџґџʌᴙϯѳⱀʜѳӣ πƴɯκџ πѳʌѳʙѳӣ ѧʌʌѧχѳʙҁκѳӣ,ҁƀӀʜƴʌᴙ κƴⱀϯџӡѧʜκџ ӡѧđʜєπⱀџʙѳđʜѳӣ κѳϯѳⱀƀӀӣ ʜє ҁʍѳѫєϯ đѧѫє đѳϯᴙʜƴϯƀ đѳ  χѳϯᴙ ѣƀӀ 20 ϯƀӀҁᴙӌ ҁʌѳʙ ӌϯѳ ᴙʙʌᴙєϯҁᴙ ʜєπѳҁⱀєđҁϯʙєʜʜƀӀʍ đєѻѳʌϯѳʍ κѧκѳє ϯєѣє πѧҁϯѳπџҁѧʜџє ϯѧκ єѱё џ πⱀѳϯџʙ ϯѳґѳ,κϯѳ ⱀѧӡƴʍєєϯҁᴙ ҁʜѳɯѧʌ κџɯκџ ϯʙѳєӣ ʍѧʍѧɯџ ҁʙџʜѳπѳđѳѣʜѳӣ κƴⱀѳπѧϯκџ ѧⱀʍᴙʜҁκѳӣ, ʍđ϶ʍ,єѣƴӌџӣ ҁƀӀʜƴʌᴙ đѧґѳѣʌᴙđџ ϯⱀєʜџⱀѳʙѧʜʜѳӣ κ ѳχѳϯє ʜѧ ӌʌєʜƀӀ ʙ ґѳⱀѧχ ҁϯѧʙⱀѳπѳʌƀҁκѳκѧʙκѧӡҁκѳґѳ κⱀѧᴙ ⱀѧӡƴʍєєϯҁᴙ ґđє ҁϯѧʙⱀѳπѳʌƀҁκџє χѧӌџ ѣƴκʙѧʌƀʜѳ џҁκʌѥӌџϯєʌƀʜѳ ӌϯѳ џ ҁđєʌѧʌџ ϯѧκ ϶ϯѳ ⱀѧӡʙє ӌϯѳ џҁκʌѥӌџϯєʌƀʜѳ ӡѧđƴɯџʌџ єє ҁʙѳџʍџ ӌƴⱀѣѧʜҁκџʍџ ӌʌєʜџʜѧʍџ ʙ ҁπєⱀʍѳʙџđʜѳӣ ѫџđκѳҁϯџ κѳϯѳⱀƀӀχ ѳʜѧ ϯѧʍ ѣƴκʙѧʌƀʜѳ ѳπᴙϯƀ ѫє ӡѧϯѳʜƴʌѧ ʜƴ đѧ ʌѧđʜѳ єѣѧʜƀӀӣ πџϯєκѧʜϯⱀѳπ ʜєđѳʜѳɯєʜʜƀӀӣ đƴӣ ƴѫє ʙ ʍѧґѧӡџʜӌџκ-ʌѧⱀёκ ѳκѳʌѳ ʙѧɯєґѳ ϯⱀƴѱѳѣʜѳґѳ ҁѳʙєϯҁκѳґѳ đѳʍџɯκџ đѧѣƀӀ κƴπџϯƀ ҁʙѳєӣ ʍѧϯєⱀџ κѧκ ʍѳѫʜѳ ѣѳʌƀɯє ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ đѧ џ ѣƴχѧʜκƴ χʌєѣѧ ӌϯѳѣƀӀ ӡѧκƴҁџϯƀ ʙҁє ϶ϯѳ đєɯʍѧʜҁκѳє ƴđѳʙѳʌƀҁϯʙџє,κҁϯѧϯџ ґѳʙѳⱀᴙ ҁƀӀʜƴʌᴙ ɯʌѥχѧʜκџ ѧʍѳⱀѻʜѳӣ ҁʍⱀѧđѳʙҁκџӣ ʍѳѫєϯ ϯƀӀ ƴѫє ѳѣъᴙҁʜџɯƀ ӌϯѳ-ʌџ πѳӌєʍƴ ʜѧ πѳʌѳʙџʜƴ ʜєκⱀѳӡʜѧᴙ κⱀѳʙƀ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʍѳⱀҁκѳӣ ҁʙџʜѳѣʌᴙđџ ҁѳҁϯѳџϯ џӡ κⱀѳʙџ ʍƴҁκƴʌџҁϯƀӀχ ʍƴѫӌџʜ πƴϯєʍ ϶ᴙκƴʌᴙҵџџ џ ѳπʌѳđѳϯʙѳⱀєʜџᴙ єє ѳϯϯѧⱀѧѱєʜѳґѳ ӡѧđѧ ʜƴ џʌџ ѫє ґѳⱀʌѳʙѳґѳ ʍџʜєϯѧ πⱀџ κѳϯѳⱀѳʍ ϶ᴙκƴʌᴙⱀџʌѳʙѧʌџ џҁκʌѥӌџϯєʌƀʜѳ ʙ єє ⱀѳϯѳґʌѳϯκƴ πⱀџ κѳϯѳⱀѳʍ ѳʜѧ πⱀѧκϯџӌєҁκџ ӡѧđƀӀχѧʌѧҁƀ, ʜƴ ѧ ʜѧ đⱀƴґƴѥ πѳʌѳʙџʜƴ џҁκʌѥӌџϯєʌƀʜѳ џӡ ҁѳҁϯѳᴙʜџᴙ đєɯʍѧʜҁκџχ ѧʌκѳґѳʌƀʜƀӀχ ʜѧπџϯκѳʙ κѳϯѳⱀƀӀє ѳʜѧ ʙƀӀχʌєѣƀӀʙѧʌѧ ҁʌѳʙʜѳ ѣѧʜκƴ ʍѳєӣ ҁπєⱀʍѳʙџđʜѳӣ ϶ᴙκƴʌᴙⱀџⱀѳʙѧʜʜѳӣ ѫџđκѳҁϯџ ʍ ʍѳєґѳ πѳʌѳʙѳґѳ ѻєʜⱀџⱀѧ ⱀѧӡƴʍєєϯҁᴙ,ʜƴ κѧ ϯƀӀ ҁƀӀʜƴʌᴙ ϯƴϯ ҁʙџʜѳɯʌѥχџ πџӡđѧκⱀƀӀʌѳӣ đѧʙѧӣ ʍѳєӣ χƴџʜƀӀ ʙƀӀѫⱀџ ϯƴϯ",
"ƴѫє ϯѧʍ ґʌѧʙʜѳє ҁʙѳє ⱀƀӀʌѳ ӡѧʙѧʌџ ʜѧχƴӣ ϯƀӀ ҁƀӀʜ ѣʌᴙđџ ѳϯҁѳҁѧʙɯџӣ ʜѧ ʜѳʜҁϯѳπє ϯƴϯ єѱё ѣƴđєϯ ӌϯѳ ϯѳ πⱀєđπⱀџʜџʍѧϯƀ πѳҁʌє ѫёҁϯκџχ џ ƴʜџӌϯѳѫѧѥѱџӡ đєӣҁϯʙџє ʙ ҁ ҁϯѳⱀѳʜƴ ϯʙѳєҵ ʍѧϯєⱀџ ϯєⱀπєϯϯ ѣƴđєɯƀ џʌџ κѧκ ϯѧʍ ҁƀӀʜ ґѳʙʜѳʍᴙϯƀӀ єѣѧʜѳґѳ κѳϯѳⱀƀӀӣ ʍʜє ϯƴϯ ӌʌєʜ ѳϯҁѳҁєϯ ҁƴκѧ єѣƴӌџӣ ϯƀӀ κѧҁϯⱀѧϯ ϯƴϯ ӡѧ ҁʙѳӣ ѣѧӡѧⱀ ѳϯʙєϯџɯƀ ϯƀӀ ϯƴϯ єѣѧʌѳ ʜѧ ʍѳӣ χƴӣ ʜѧϯᴙʜƴʌ ӡⱀᴙ ᴙ ϯєѣє ϯѧκ ҁκѧѫƴ ϯƀӀ ϯƴϯ κѧѫđƀӀӣ χѧⱀӌєκ ѣƴđєɯƀ ѳϯϯєⱀπʌџʙѧϯƀ κѧκ єѣƴӌџӣ ҁƀӀʜ ґѳʙʜѧ єѣѧʜѳґѳ ϯƀӀ ӌє ϯѧʍ πџɯєɯƀ κѧκѳӣ ϯєѣє ⱀѧҁϯєⱀӡѧʌ ϯƀӀ єѣѧʜƀӀӣ ҁƀӀʜ ґѳʙʜѧ ӡѧʙѧʌџ єѣѧʌѳ ƴѫє ҁʙѳє ʜѧχƴӣ ʜџκѳʍƴ ʜє џӡʙєҁϯʜƀӀӣ ҁƀӀʜ ϯƴπѳґѳ κѧҁϯⱀѧϯѧ єѣѧʜѳґѳ ӌ ϯєѣє ʍѧʍѧɯƴ єѣѧʌ ҁʌƀӀɯ ϯєʌκѧ єѣѧʜѧᴙ ʜѧχƴҵ ƴ ϯᴙ ʍѧϯƀ ɯѧʌѧʙѧ єѣѧʜѧᴙ ᴙ ϯєѣє ґѳʙѳⱀѥ ϯƀӀ ʍʜє ҁѳҁѧʌ ӌʌєʜѧ ϯƀӀ ϯƴϯ đѧѫє ҁ ѻʌƴđ ʙєӣϯѳʍ ʜџκѧκ ʜє ѳҁџʌџɯƀ ᴙ ϯєѣє ґѧⱀѧʜϯџⱀƴѥ ϯƀӀ ϯƴϯ κѧѫđƀӀӣ ʍѳӣ ϯєκҁϯ ѣƴđєɯƀ ϯєⱀπєϯƀ κѧκ ҁƀӀʜ ґѳʙʜѧ єѣѧʜѳґѳ ʜѧχƴӣ ѳʌєʜѳʜѳκ ϯƀӀ єѣƴӌџҵ ʜє πѳʜџʍѧѥѱџӣ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʙƀӀєѣƴ κѳϯѳⱀѧᴙ ʍʜє ӌʌєʜ ҁѳҁѧʌѧ ʙ κѧѫđѳʍ ƴґʌƴ ϯʙѳєґѳ єѣѧʜѳґѳ đѳʍѧ κѳϯѳⱀѳґѳ ᴙ ʙӡѳⱀʙƴ ʜѧχƴӣ џ ʙ ӌѧҁϯƀ ҁⱀѧʍπѧ џ ҁⱀѧʌʌѧχѳʙ κⱀџκʜƴ ҁⱀѧʌʌѧѣѧʌѧχ ʜƴ ϯƀӀ πѳʜᴙʌ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ӡѧʙѧʌџ ƴѫє ϯѧʍ ҁʙѳє єѣѧʌѳ ʜџκѳʍƴ ʜє џӡʙєҁϯʜƀӀӣ ҁƀӀʜ ѣʌᴙđџʜƀӀ єƀѧʜѳӣ ᴙ ϯєѣє ѳϯʙєӌѧѥ ϯєѣє ʍѧʍѧɯƴ ʙƀӀєѣƴ ϯƴϯ ҁʌƀӀɯ ϯєʌκѧ єѣѧʜѧᴙ ʜѧχƴӣ ϯƀӀ ʍʜє ϯѧʍ ӌʌєʜѧ ӡѧӌєʍ ҁѳҁѧʌ ϯѳ ʜє ʍѳґƴ πѳʜᴙϯƀ ҁʍƀӀҁʌ ϯʙѳєґѳ ѳϯҁѳҁѧ ʍѳєґѳ ӌʌєʜѧ ϯƀӀ ϯѧʍ ҁϯⱀѧχ πѳϯєⱀᴙʌ ӌϯѳ ʌџ κѳґđѧ ʜѧ ʍѳӣ ӌʌєʜ ӡѧʌєӡѧʌ џ ⱀєɯџʌ ʍʜє єґѳ ѳϯҁѳҁѧϯƀ ϯƀӀ ʍʜє ϯƴϯ ҁѳ ҁʙѳєӣ đєϯҁκѳӣ ѻѧʜϯѧӡџєӣ ӌϯѳ ʜѳʙѳґѳ πѳκѧѫєɯƀ κⱀѳʍє ʍѧҁҁѳʙѳґѳ ӡѧґʌѧϯƀӀʙѧʜџᴙ χƴєʙ ʙ ⱀѳϯ ʙ đєʜƀ ϯƀӀ ϯєʌκѧ єѣѧʜѧᴙ ѳϯʙєӌѧѥ ϯєѣє ʍѧϯƀ ʙƀӀєѣƴ ϯƴϯ ϯƀӀ ϯѧʍ ʜѧđєєɯƀҁᴙ ӌϯѳ ӌ ϯєѣє ӌѧҁ đѧʍ ? ϯєʌκѧ єѣѧʜѧᴙ κѧκѳӣ ϯєѣє ϯѧʍ ӌѧҁ ᴙ ϯєѣє ϯƴϯ ҁʍєʌѳ єѣѧʌѳ ѣƴđƴ ⱀʙѧϯƀ ʜєʍѳѱʜƀӀӣ ϯƀӀ ҁƀӀʜ ѣʌᴙđџ κѳϯѳⱀƀӀӣ ʜє πѳʜџʍѧєϯ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ҁ ʙƀӀϯѧѱƴ ҁ ʌѥѣѳґѳ ӌʌєʜѧ џ πѳҁѧѫƴ єє ʜѧ ʍѳӣ ӌʌєʜ ʜѧʙҁєґđѧ ϯƀӀ πѳʜᴙʌ ϯѧʍ ʍєʜᴙ ϯєʌκѧ єѣѧʜѧᴙ ӡѧҁѳʜκʜʜѧӌ ϯєѣє ʙ đєӣҁϯʙџϯєʌƀʜѳҁϯџ ΣѢѦΛƀⴼЏҞ ҁʌѳʍѧѥ ϯƀӀ ӌϯѳ đƴʍѧʌ κѳґđѧ ҁѳ ʍʜѳӣ ʜѧ ѳѣƀєʍѧχ ⱀєɯџʌ ӡѧҁєϯƀ  ʜє πѳʜџʍѧѥ ϯєѣᴙ κѧҁϯⱀѧϯ ϯƀӀ єѣѧʜƀӀӣ ϯƀӀ єѣѧʜƀӀӣ ѣʌᴙđƀ κѳϯѳⱀƀӀӣ ʍʜє ϯƴϯ ӌʌєʜѧ ѳϯҁѳҁєϯ џ πѳӣđєϯ ѫѧʌѳʙѧϯƀҁᴙ ҁʙѳџʍ κєʜϯѧʍ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʙƀӀєѣƴ ʜѧχƴӣ ϯƴϯ ҁƀӀʜ ѣʌᴙđџʜƀӀ єƀѧʜѳӣ ϯƀӀ ӌё ϯѧʍ ʍʜє πџҁѧʌ ƴπƀӀⱀѳκ єѣѧʜƀӀӣ ϯƀӀ ʜѧχƴӣ ᴙ єґѳ ҁʌƀӀɯ ϯєʌκѧ đѧʙѧӣ ҁѥđѧ ҁʙѳє ⱀƀӀʌѳ ʜѧχƴҵ ϯѧѱџ ʜџκѳʍƴ ʜє џӡʙєҁϯʜƀӀӣ ҁƀӀʜƴʌᴙ ӌєⱀʜѳѫѳπѳӣ ҁʌѧѣѳχⱀѧκϯєⱀʜѳӣ ƴⱀѳđʌџʙѳӣ ʍєđʌџϯєʌƀʜѳӣ ӡƴѣѧҁϯѳӣ πѳґⱀєѣєʜʜѳӣ ϯƴπѳӣ đєґⱀѧđџⱀƴѥѱџӣ єѣѧʜѳӣ ɯʌѥχѳϯєʜџ ϯƀӀ єѣѧʜʌӣ ґѧχƴӣ ϯƀӀ đѧʙѧӣ ϯѧʍ ʍʜє ҁѳҁџ ӌʌєʜ ҁʌѧѣѧᴙ đѳӌƴʌᴙ ѣʌᴙđџ ϯƀӀ єѣѧʜѳӣ ʜѧχƴӣ ϯƀӀ ʍʜє ӌʌєʜ ҁѳҁѧϯƀ ѣƴđєɯƀ ⱀєѧʌƀʜѳ đѧѫє єҁʌџ ᴙ ϯʙѳѥ ʍѧϯƀ ϯƴϯ ʙƀӀєѣƴ ϯƴ ʍʜє ʙҁє ⱀѧʙʜѳ ӌʌєʜ πѳҁѳҁєɯƀ џ ҁκѧѫєɯƀ ѧ ӌϯѳ ᴙ ҁđєʌѧʌ ѧ ӌϯѳ ϯƀӀ ҁđєʌѧʌ ѣʌᴙϯƀ ʙϯπѳҵ ϯƀӀ κѧҁϯⱀѧϯ ʜѧχƴӣ ʜѧєӡѧʙɯџҵ ʜѧ ʍџʜƴ κѳϯѳⱀѧᴙ πѳđѳⱀʙѧϯƀҁᴙ ϯѧʍ ѳϯʙєӌѧѥ ϯєѣє ϯƀӀ κѧҁϯѧϯ єѣѧʜƀӀӣ ϯєѣє ʍѧϯƀ єѣƴ ϯƴϯ ҁƴκѧ ᴙ ϯƴϯ đџκѳѳѣⱀѧӡѧ ʙʙџđє ϯʙѳєӣ ʍѧϯєⱀџ ѣƴđƴ єѣѧɯџϯƀ πєⱀєκʌѥӌѧᴙ ʜѧҁϯⱀѳєʜџє ѳđʜџʍ ƴđѧⱀѳʍ"]

state = True
state1 = True
state2 = True
shapka = ""

prem = "<b></b>[<emoji document_id=5377834924776627189>⚡️</emoji>|<emoji document_id=5379696449502060899>🔥</emoji>|<emoji document_id=5379694495291940508>✨</emoji>|<emoji document_id=5379833622167559121>💙</emoji>|<emoji document_id=5469702445582004130>😈</emoji>|<emoji document_id=5460898999575785614>❤️</emoji></b>"

prem2 = "<emoji document_id=5458654823329050591>❤️</emoji>|<emoji document_id=5469702445582004130>😈</emoji>|<emoji document_id=5379833622167559121>💙</emoji>|<emoji document_id=5379694495291940508>✨</emoji>|<emoji document_id=5379696449502060899>🔥</emoji>|<emoji document_id=5377834924776627189>⚡️</emoji>]"

prem3 = "<b></b>[<emoji document_id=5391215461595619398>✨</emoji>|<emoji document_id=5391291190458983255>🔥</emoji>|<emoji document_id=5393322400752344788>✨</emoji>|<emoji document_id=5391143843015956922>🌟</emoji>|<emoji document_id=5391112781812473534>💎</emoji>|<emoji document_id=5460898999575785614>❤️</emoji></b>"

prem4 = "<emoji document_id=5458654823329050591>❤️</emoji>|<emoji document_id=5391112781812473534>💎</emoji>|<emoji document_id=5391143843015956922>🌟</emoji>|<emoji document_id=5393322400752344788>✨</emoji>|<emoji document_id=5391291190458983255>🔥</emoji>|<emoji document_id=5391215461595619398>✨</emoji>]"

prem5 = "<b></b>[<emoji document_id=5467908304598475967>😈</emoji>|<emoji document_id=5352919308391424163>🔥</emoji>|<emoji document_id=5352870513267973607>✨</emoji>|<emoji document_id=5354874532123385985>🌟</emoji>|<emoji document_id=5353057756662210233>💎</emoji>|<emoji document_id=5460898999575785614>❤️</emoji></b>"

prem6 = "<emoji document_id=5458654823329050591>❤️</emoji>|<emoji document_id=5353057756662210233>💎</emoji>|<emoji document_id=5354874532123385985>🌟</emoji>|<emoji document_id=5352870513267973607>✨</emoji>|<emoji document_id=5352919308391424163>🔥</emoji>|<emoji document_id=5467908304598475967>😈</emoji>]"

@loader.owner
def register(cb):
    rudaezztagmod()
class rudatag(loader.Module):
    strings = {"name": "𝑹𝒖𝒅𝒂"}

    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client



    async def taggercmd(self, message):
        args = utils.get_args(message)
        global state
        message = await utils.answer(message, self.strings("load"))
        state = True
        await message.delete()
        user_id = int(args[0])
        while state:
            text = random.choice(shablon)
            time = float(args[1])
            chat_id = message.chat.id
            if chat_id:
                await self.client.send_message(message.peer_id, f"{shapka} {prem}<a href='tg://user?id={user_id}'>{text}</a>{prem2}")
                await sleep(0.1)
                await sleep(time)

    async def stopcmd(self, message):
        args = utils.get_args_raw(message)
        global state
        state = False
        message = await utils.answer(message, "<b>Stopped!</b>")


    async def taggerphcmd(self, message):
        args = utils.get_args(message)
        message = await utils.answer(message, self.strings("load"))
        global state1
        state1 = True
        await message.delete()
        user_id = int(args[0])
        if args:
            time = float(args[1])
        while state1:
            text = random.choice(shablon)
            chat_id = message.chat.id
            if chat_id:
                ph = args[2]
                ph1 = f"{ph}"
                await self.client.send_file(message.peer_id, ph1, caption=f"{shapka} <a href='tg://user?id={user_id}'>{text}</a>")
                await sleep(0.1)
                await sleep(time)

    async def stopphcmd(self, message):
        args = utils.get_args(message)
        global state1
        state1 = False
        message = await utils.answer(message, "<b>Stopped!</b>")
 

    async def shapkacmd(self, message):
        args = utils.get_args_raw(message)
        if args:
            s = args
            global shapka
            shapka = s
            await message.edit(f'<b>ваша шапка:{shapka}</b>')


    async def tagkalcmd(self, message):
        args = utils.get_args(message)
        global state2
        state2 = True
        message = await utils.answer(message, self.strings("load"))
        user_id = int(args[0])
        while state2:
            time = int(args[1])
            time1 = time
            for i in range(100):
                ph = args[2]
                ph1 = f"{ph}"
                chat_id = message.chat.id
                if chat_id:
                    text = random.choice(shablon)
                    await self.client.send_file(message.peer_id, ph1, caption=f"{shapka} <a href='tg://user?id={user_id}'>{text}</a>", schedule=timedelta(minutes=time))
                    time+=time1


    async def rudataggercmd(self, message):
        args = utils.get_args(message)
        global state
        message = await utils.answer(message, self.strings("load"))
        state = True
        await message.delete()
        user_id = int(args[0])
        while state:
            text = random.choice(shablon)
            time = float(args[1])
            chat_id = message.chat.id
            if chat_id:
                await self.client.send_message(message.peer_id, f"{shapka} {prem3}<a href='tg://user?id={user_id}'>{text}</a>{prem4}")
                await sleep(0.1)
                await sleep(time)

    async def rudastopcmd(self, message):
        args = utils.get_args_raw(message)
        global state
        state = False
        message = await utils.answer(message, "<b>Stopped!</b>")


    async def rudataggerphcmd(self, message):
        args = utils.get_args(message)
        message = await utils.answer(message, self.strings("load"))
        global state1
        state1 = True
        await message.delete()
        user_id = int(args[0])
        if args:
            time = float(args[1])
        while state1:
            text = random.choice(shablon)
            chat_id = message.chat.id
            if chat_id:
                ph = args[2]
                ph1 = f"{ph}"
                await self.client.send_file(message.peer_id, ph1, caption=f"{shapka} <a href='tg://user?id={user_id}'>{text}</a>")
                await sleep(0.1)
                await sleep(time)

    async def rudastopphcmd(self, message):
        args = utils.get_args(message)
        global state1
        state1 = False
        message = await utils.answer(message, "<b>Stopped!</b>")
 

    async def rudashapkacmd(self, message):
        args = utils.get_args_raw(message)
        if args:
            s = args
            global shapka
            shapka = s
            await message.edit(f'<b>ваша шапка:{shapka}</b>')


    async def rudatagkalcmd(self, message):
        args = utils.get_args(message)
        global state2
        state2 = True
        message = await utils.answer(message, self.strings("load"))
        user_id = int(args[0])
        while state2:
            time = int(args[1])
            time1 = time
            for i in range(100):
                ph = args[2]
                ph1 = f"{ph}"
                chat_id = message.chat.id
                if chat_id:
                    text = random.choice(shablon)
                    await self.client.send_file(message.peer_id, ph1, caption=f"{shapka} <a href='tg://user?id={user_id}'>{text}</a>", schedule=timedelta(minutes=time))
                    time+=time1


    async def ptaggercmd(self, message):
        args = utils.get_args(message)
        global state
        message = await utils.answer(message, self.strings("load"))
        state = True
        await message.delete()
        user_id = int(args[0])
        while state:
            text = random.choice(shablon)
            time = float(args[1])
            chat_id = message.chat.id
            if chat_id:
                await self.client.send_message(message.peer_id, f"{shapka} {prem5}<a href='tg://user?id={user_id}'>{text}</a>{prem6}")
                await sleep(0.1)
                await sleep(time)

    async def rudastopcmd(self, message):
        args = utils.get_args_raw(message)
        global state
        state = False
        message = await utils.answer(message, "<b>Stopped!</b>")


    async def ptaggerphcmd(self, message):
        args = utils.get_args(message)
        message = await utils.answer(message, self.strings("load"))
        global state1
        state1 = True
        await message.delete()
        user_id = int(args[0])
        if args:
            time = float(args[1])
        while state1:
            text = random.choice(shablon)
            chat_id = message.chat.id
            if chat_id:
                ph = args[2]
                ph1 = f"{ph}"
                await self.client.send_file(message.peer_id, ph1, caption=f"{shapka} <a href='tg://user?id={user_id}'>{text}</a>")
                await sleep(0.1)
                await sleep(time)

    async def pstopphcmd(self, message):
        args = utils.get_args(message)
        global state1
        state1 = False
        message = await utils.answer(message, "<b>Stopped!</b>")
 

    async def pshapkacmd(self, message):
        args = utils.get_args_raw(message)
        if args:
            s = args
            global shapka
            shapka = s
            await message.edit(f'<b>ваша шапка:{shapka}</b>')


    async def ptagkalcmd(self, message):
        args = utils.get_args(message)
        global state2
        state2 = True
        message = await utils.answer(message, self.strings("load"))
        user_id = int(args[0])
        while state2:
            time = int(args[1])
            time1 = time
            for i in range(100):
                ph = args[2]
                ph1 = f"{ph}"
                chat_id = message.chat.id
                if chat_id:
                    text = random.choice(shablon)
                    await self.client.send_file(message.peer_id, ph1, caption=f"{shapka} <a href='tg://user?id={user_id}'>{text}</a>", schedule=timedelta(minutes=time))
                    time+=time1