from .. import loader, utils
from asyncio import sleep
import random

# from neytrolog<3

class FranceMod(loader.Module):
    strings = {"name": "Silencieux🇫🇷"}

    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client

    async def francescmd(self, message):
        """Пример ввода: .silencieux <задержка появления текста в секундах> <обращение>"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>🎴👑Б О Ж Е С Т В Е Н Н Ы Й —silencieux🇫🇷ПРЕКРАТИЛ ЕБАТЬ !</b>")
            return
        await utils.answer(
            message,
            "<b>🎴👑Б О Ж Е С Т В Е Н Н Ы Й — silencieux🇫🇷 ЕБËТ! \n\n"
            "Чтобы его остановить, используй <code>.silencieux</code></b>",
        )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl = [
            "𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓁𝒿𝓊𝒷𝒾𝓉 𝓂𝑜𝒿 𝒸𝒽𝓁𝑒𝓃 [🇫🇷] "
            , "𝓉𝓎 𝓊𝒸𝒽𝒾𝓁𝓈𝒿𝒶 𝓈𝑜𝓈𝒶𝓉' 𝓊 𝓈𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 [🇫🇷] "
            , "𝓏𝒶𝒸𝒽𝑒𝓂 𝓉𝓋𝑜𝒿 𝓅𝒶𝓅𝒶𝓈𝒽𝒶 𝓅𝑜𝓈𝒽𝑒𝓁 𝓋 𝓅𝑒𝒹𝒾𝓀𝒶 [🇫🇷] "
            , "𝓏𝓃𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓈𝑒𝓂'𝒿𝓊 𝓈𝓀𝓇𝑒𝓈𝓉𝒾𝓁 𝒽𝓊𝑒𝓂 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝒽𝓊𝑒𝓂 𝓋 𝓏𝒽𝑜𝓅𝓊 𝓉𝓎𝓀𝒶𝓁 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' [🇫🇷] "
            , "𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓂𝓃𝑒 𝓈𝑜𝓈𝑒𝓉 𝓀𝓇𝓊𝒸𝒽𝑒 𝓉𝑒𝒷𝒿𝒶 [🇫🇷] "
            , "𝓉𝓋𝑜𝒿 𝓇𝑜𝓉 𝓃𝑒 𝓈𝑜𝓈𝑒𝓉 𝓁𝓊𝒸𝒽𝓈𝒽𝑒 𝒸𝒽𝑒𝓂 𝓉𝓋𝑜𝒿 𝒷𝓇𝒶𝓉 [🇫🇷] "
            , "𝒿𝒶 𝓏𝒽𝑒 𝓇𝑜𝓉 𝓉𝓋𝑜𝑒𝑔𝑜 𝑜𝓉𝒸𝒶 𝒽𝓊𝑒𝓂 𝑒𝒷𝒶𝓁 [🇫🇷] "
            , "𝒿𝒶 𝓉𝑒𝒷𝑒 𝑒𝒷𝓁𝑜 𝒽𝓊𝑒𝓂 𝓁𝑜𝓂𝒶𝒿𝓊 [🇫🇷] "
            , "𝓉𝓎 𝓂𝑜𝒿𝓊 𝓀𝑜𝓃𝒸𝒽𝓊 𝓅𝒾𝓁 𝓀𝒶𝓀 𝓋𝑜𝒹𝓊 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓏𝒶 𝓈𝑜𝓉𝓀𝓊 𝓅𝑜𝑒𝒷𝓊 𝓈𝒽𝒽𝒶𝓈 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝒽𝓊𝑒𝓂 𝓋 𝓅𝒾𝓏𝒹𝓊 𝑒𝒷𝒶𝓁 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝒾𝓏 𝓅𝒾𝓏𝒹𝓎 𝒽𝓊𝑒𝓂 𝑒𝒷𝒶𝓁 [🇫🇷] "
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓉𝓇𝓊𝒹𝒾𝓉𝓈𝓎𝒶 𝓃𝒶𝒹 𝓂𝑜𝒾𝓂 𝒽𝓊𝓎𝑒𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝓉𝒶𝓇𝒶𝑒𝓉𝓈𝓎𝒶 𝓃𝒶𝒹 𝓂𝑜𝒾𝓂 𝒽𝓊𝓎𝑒𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑜𝓈𝒶𝒹𝒾𝓁 𝓃𝒶 𝓈𝓋𝑜𝓎 𝒽𝓊𝓎 𝑜𝓅𝓎𝒶𝓉' [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑒𝓇𝑒𝓇𝓊𝒷𝒾𝓁 𝓀𝒶𝓉𝒶𝓃𝑜𝓎 𝓁𝑒𝑔𝓀𝑜 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝓅𝑒𝓇𝑒𝓇𝓊𝒷𝒾𝓁 𝓃𝒶 𝒸𝒽𝒶𝓈𝓉𝒾 𝓁𝑒𝑔𝓀𝑜 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝓋𝒾𝑒𝒷𝒶𝓁 𝓀𝒶𝓀 𝒷𝓊𝒹𝓉𝑜 𝓋𝒶𝓉𝓃𝓊𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑒𝓇𝑒𝓇𝑒𝓏𝒶𝓁 𝓋 𝑜𝒷𝓁𝒶𝓈𝓉𝒾 𝓅𝒾𝓏𝒹𝒶𝓀𝒶 [🇫🇷]"
            , "𝒽𝓊𝑒𝓅𝓇𝒾𝓃𝒾𝓂𝒶𝓉𝑒𝓁'𝓃𝒾𝓎 𝑜𝓉𝓈𝑒𝓀 '𝓅𝒾𝓏𝒹𝒶' 𝓉𝓋𝑜𝑒𝓎 𝓂𝒶𝓂𝒶𝓈𝒽𝒾 𝒾𝓏𝓇𝑒𝓏𝒶𝓁 [🇫🇷]"
            , "𝓅𝑜𝓁𝑜𝓂𝒶𝓁 𝓉𝓋𝑜𝓎 𝓂𝒶𝓂𝒶𝓈𝒽𝑒 𝓉𝓀𝒶𝓃𝒾 𝓀𝒶𝓉𝒶𝓃𝑜𝓎 [🇫🇷]"
            , "𝓅𝑒𝓇𝑒𝓇𝑒𝓏𝒶𝓁 𝑔𝑜𝓇𝓉𝒶𝓃' 𝓉𝓋𝑜𝑒𝓎 𝓂𝒶𝓂𝒶𝓈𝒽𝑒 𝓈𝒽𝒶𝓁𝒶𝓋𝑒 [🇫🇷]"
            , "𝓅𝑒𝓇𝑒𝓇𝑒𝓏𝒶𝓁 𝓃𝑜𝑔𝒾 𝓉𝓋𝑜𝑒𝓎 𝓂𝒶𝓂𝒶𝓈𝒽𝑒 𝓈𝒽𝒶𝓁𝒶𝓋𝑒 [🇫🇷]"
            , "𝓅𝑜𝓁𝑜𝓂𝒶𝓁 𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝓋𝑜𝒾𝓂 𝒽𝓊𝓎𝑜𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝑜𝒷𝑒𝓈𝓅𝑒𝒸𝒽𝒾𝓁 𝓅𝑜𝓇𝑒𝓏𝒶𝓂𝒾 𝓀𝒶𝓉𝒶𝓃𝒾 [🇫🇷]"
            ,
            "𝓉𝓋𝑜𝑒𝓎 𝓂𝒶𝓂𝒶𝓈𝒽𝑒 𝒽𝓊𝑒𝓂 𝓈𝑜𝓃𝓃𝓊𝓎𝓊 𝒶𝓇𝓉𝑒𝓇𝒾𝓎𝓊 𝓅𝑒𝓇𝑒𝓇𝑒𝓏𝒶𝓁 𝓀𝒶𝓀 𝒷𝓊𝒹𝓉𝑜 𝓈𝒶𝓂𝓊𝓇𝒶𝓎 [🇫🇷]"
            ,
            "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝒷𝑒𝓏 𝓀𝒾𝓈𝒽𝑒𝒸𝒽𝓃𝒾𝓀𝒶 𝑜𝓈𝓉𝒶𝓋𝒾𝓁 𝓋𝑒𝒹' 𝒾𝓏𝓇𝑒𝓏𝒶𝓁 𝑒𝑔𝑜 𝓃𝒶 𝓂𝑒𝓁𝓀𝒾𝑒 𝒹𝑜𝓁'𝓀𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝒷𝑒𝓏 𝓈𝒽𝒶𝓃𝓈𝑜𝓋 𝓃𝒶 𝓋𝒾𝒿𝒾𝓋𝒶𝓃𝒾𝑒 𝑜𝓈𝓉𝒶𝓋𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝒷𝑒𝓏 𝑜𝓇𝑔𝒶𝓃𝑜𝓋 𝑜𝓈𝓉𝒶𝓋𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝓀𝒶𝓀 𝓈𝒽𝑜𝓁𝑜𝓋𝓊 𝑒𝒷𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝓀𝒶𝓀 𝒷𝑒𝓈𝓅𝑒𝒸𝒽𝓃𝓊𝓎𝓊 𝑒𝒷𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝒷𝓊𝒹𝓊 𝓉𝓇𝒶𝒽𝒶𝓉' 𝒹𝑜 𝓅𝑜𝓉𝑒𝓇𝒾 𝓅𝓊𝓁'𝓈𝒶 [🇫🇷]"
            , "𝒷𝓊𝒹𝓊 𝓉𝑒𝒷𝑒 𝓈𝓃𝒾𝓂𝒶𝓉' 𝓈𝓀𝒶𝓁'𝓅 𝓈𝓋𝑜𝑒𝓎 𝓀𝒶𝓉𝒶𝓃𝑜𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝒷𝓊𝓀𝒶𝓈𝒽𝓀𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓈𝓋𝒾𝓃'𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓎𝒶𝓅𝑜𝓃𝓀𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝒷𝒾𝓁 𝓃𝒶 𝓃𝒾𝓈𝓈𝒶𝓃𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝒷𝒾𝓁 𝓃𝒶 𝓈𝓊𝓅𝓇𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝒷𝒾𝓁 𝓃𝒶 𝓂𝒾𝓉𝓈𝓊𝒷𝒾𝓈𝒽𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝒷𝒾𝓁 𝓃𝒶 𝓉𝒶𝓎𝑜𝓉𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝒷𝒾𝓁 𝓃𝒶 𝓀𝓇𝓊𝓏𝒶𝓀𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝒷𝒶𝓈𝒽𝓃𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝑔𝓃𝑒𝓏𝒹𝑜 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝓂𝓎𝒶𝓈𝑜𝓇𝓊𝒷𝓀𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝓈𝑜𝓈𝒶𝓁𝒾𝓈𝒸𝒽𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝓅𝑒𝓇𝒹𝒶𝓁𝒾𝓈𝒸𝒽𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝓋𝓁𝒶𝑔𝒶𝓁𝒾𝓈𝒸𝒽𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝑒𝒷𝓁𝒾𝓈𝒸𝒽𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝓇𝒾𝓁𝒾𝓈𝒸𝒽𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝓃𝑜𝓏𝒹𝓇𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑒𝓇𝒹𝑒𝒿𝑜𝓂 𝓊𝓈𝒾𝓅𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒽𝓁𝒶𝓇𝑜𝒻𝑜𝓇𝑜𝓂 𝓊𝓈𝒾𝓅𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒽𝓊𝑒𝓂 𝓊𝓈𝒾𝓅𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒶𝓁𝓊𝓅𝑜𝓎 𝓊𝓈𝒾𝓅𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝒾𝓋𝑜𝓂 𝓊𝓈𝒾𝓅𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋𝑜𝒹𝓀𝑜𝓎 𝓊𝓈𝒾𝓅𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑜𝓇𝓊𝒷𝒾𝓁 𝓃𝒶 𝒸𝒽𝒶𝓈𝓉𝒾 𝓇𝒾𝒷𝑒𝓈𝒽𝓀𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓀𝒶𝓀 𝓁𝑜𝓈𝑜𝓈𝓎𝒶 𝓅𝑜𝓇𝑒𝓏𝒶𝓁 𝓃𝒶 𝒸𝒽𝒶𝓈𝓉𝒾 [🇫🇷]"
            , "𝓈𝑒𝓁𝑒𝒹𝓀𝓊 𝓉𝓋𝑜𝑒𝓎 𝓂𝒶𝓂𝒶𝓈𝒽𝒾 𝓅𝑜𝓇𝑒𝓏𝒶𝓁 𝓃𝒶 𝓂𝑒𝓁𝓀𝒾𝑒 𝒹𝑜𝓁'𝓀𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑜𝓇𝑒𝓏𝒶𝓁 𝓀𝒶𝓀 𝓈𝓋𝒾𝓃'𝓎𝓊 𝓃𝒶 𝓈𝒶𝓁𝑜 [🇫🇷]"
            , "𝒷𝓊𝒹𝓊 𝓉𝑒𝒷𝑒 𝓈𝓃𝒾𝓂𝒶𝓉' 𝓀𝒾𝓈𝒽𝑒𝒸𝒽𝓃𝒾𝓀 𝓂𝑒𝒸𝒽𝑒𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝑒 𝑒𝒷𝒶𝓁𝑜 𝓈𝓁𝑜𝓂𝒶𝓎𝓊 𝑜𝒷 𝒹𝑜𝓈𝓅𝑒𝒽𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓈𝓉𝑒𝒷𝑒𝓁' [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒹𝑒𝓈' 𝑜𝒷 𝓈𝓋𝑜𝓎 𝒽𝓊𝓎 𝑜𝒷𝓇𝑒𝓏𝒶𝓁 𝓃𝒶𝓅𝑜𝓅𝑜𝓁𝒶𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓃𝓊𝓁 𝓊 𝓃𝑒𝑒 𝒶𝓂𝓃𝑒𝓏𝒾𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓉𝓇𝒶𝒽𝒶𝓁 𝓋 𝒾𝓃𝒻𝑒𝓇𝓃𝒶𝓁'𝓃𝑜𝓎 𝓋𝑜𝓎𝓃𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓈𝓇𝑒𝒹𝒾 𝓂𝒾𝓇𝑜𝓋 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝓅𝑜𝓇𝓉𝒶𝓁𝑒 𝓂𝒾𝓇𝒶 𝓉𝓇𝒶𝒽𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓉𝓇𝒶𝒽𝒶𝓁 𝓀𝒶𝓀 𝓎𝑜𝓀𝒶𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝒷𝓊𝒹𝓉𝑜 𝓎𝒶 𝓎𝑜𝓀𝒶𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓅𝑜-𝓎𝑜𝓀𝒶𝓎𝓈𝓀𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓈𝓁𝓊𝑔𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓅𝓇𝒾𝓈𝓁𝓊𝑔𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝑔𝑜𝓇𝓃𝒾𝒸𝒽𝓃𝓊𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓃𝒾𝒸𝒽𝓉𝑜𝒿𝓃𝓊𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓃𝒾𝓏𝓀𝑜𝓈𝓉𝑜𝓎𝒶𝓈𝒸𝒽𝓊𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝒶𝓀 𝓃𝒾𝒸𝒽𝑒𝑔𝑜 𝓃𝑒 𝓈𝓉𝑜𝓎𝒶𝓈𝒸𝒽𝓊𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓃𝒶𝓅𝑜𝒾𝓁 𝓈𝒶𝓀𝓀𝑒 𝓋 𝒷𝒶𝓇𝑒 𝒾 𝓋𝒾𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓀𝒶𝓉𝒶𝓃𝑜𝓎 𝓃𝒶𝓅𝑜𝓅𝑜𝓁𝒶𝓂 𝓇𝒶𝓏𝓇𝑒𝓏𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓀𝒶𝓀 𝓇𝒾𝒷𝓊 𝒹𝓁𝓎𝒶 𝓈𝓊𝓈𝒽𝒾 𝓇𝒶𝓏𝓇𝑒𝓏𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝒹𝓁𝒾𝓃𝓃𝑜𝓋𝑜𝓁𝑜𝓈𝓊𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉'-𝒶𝓏𝒾𝒶𝓉𝓀𝓊 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑜𝓈𝓉𝑜𝓎𝒶𝓃𝓃𝑜 𝑒𝒷𝒶𝓁 𝓋 𝓅𝑜𝑒𝓏𝒹𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓊 𝓅𝒶𝓇𝑜𝒽𝑜𝒹𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓊 𝓀𝓊𝓉𝓎𝓊𝓇'𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓈𝓇𝑒𝒹𝒾 𝓅𝑜𝓈𝓉𝒶𝓋𝑜𝓀 𝓋 𝒴𝒶𝓅𝑜𝓃𝒾𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓊 𝓇𝑜𝓈𝒸𝒽𝒾 𝓋 𝒴𝒶𝓅𝑜𝓃𝒾𝒾 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓊 𝓇𝒾𝓈𝑜𝓋𝑜𝓎 𝓅𝓁𝒶𝓃𝓉𝒶𝓉𝓈𝒾𝒾 𝓋 𝒴𝒶𝓅𝑜𝓃𝒾𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓀𝒶𝓀 𝓀𝓊𝓇𝓉𝒾𝓏𝒶𝓃𝓀𝓊 𝓋 𝓎𝒶𝓅𝑜𝓃𝓈𝓀𝑜𝓂 𝒷𝒶𝓇𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝓇𝑒𝒹𝒾 𝓋𝑜𝓈𝒽𝑜𝒹𝓎𝒶𝓈𝒸𝒽𝑒𝑔𝑜 𝓈𝑜𝓁𝓃𝓉𝓈𝒶 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓃𝒶 𝓋𝑜𝓈𝒽𝑜𝒹𝓎𝒶𝓈𝒸𝒽𝑒𝓂 𝓈𝑜𝓁𝓃𝓉𝓈𝑒 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓅𝑜𝓀𝒶 𝑜𝓃𝒶 𝓈𝑜𝓏𝓃𝒶𝓃𝒾𝑒 𝓃𝑒 𝓅𝑜𝓉𝑒𝓇𝓎𝒶𝓁𝒶 𝓃𝒶 𝑔𝑜𝓇𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓃𝒶 𝓅𝒾𝓀𝑒 𝑒𝑒 𝓋𝑜𝓏𝓂𝑜𝒿𝓃𝑜𝓈𝓉𝑒𝓎 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓃𝒶 𝓋𝑒𝓇𝓈𝒽𝒾𝓃𝑒 𝑔𝑜𝓇𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓈𝑜𝓈𝓉𝒶𝓋𝓁𝓎𝒶𝓎𝒶 𝒻𝒾𝓃𝒶𝓃𝓈𝑜𝓋𝓊𝓎𝓊 𝓅𝒾𝓇𝒶𝓂𝒾𝒹𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓊 𝒷𝒶𝓂𝒷𝓊𝓀𝑜𝓋𝑜𝓎 𝓇𝑜𝓈𝒸𝒽𝒾 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝓅𝒾𝓏𝒹𝓊 𝓀𝒶𝓉𝒶𝓃𝑜𝓎 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝓋𝑜𝒾𝓂 𝒸𝒽𝓁𝑒𝓃𝑜𝓂 𝓊𝓈𝓅𝑜𝓀𝑜𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝑒𝓀𝓈𝑜𝓂 𝓊𝓈𝓅𝑜𝓀𝑜𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓎𝒶𝓎𝓉𝓈𝒶𝓂𝒾 𝓊𝓈𝓅𝑜𝓀𝑜𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑜 𝑒𝒷𝒶𝓁𝓊 𝓊𝓈𝓅𝑜𝓀𝑜𝒾𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓈𝓉𝑜𝓁 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓈𝓉𝑜𝓁𝒷 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓂𝒶𝓈𝒽𝒾𝓃𝓊 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓏𝒶𝓁𝓊𝓅𝓊 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝒻𝑜𝓃𝒶𝓇' 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓈𝓉𝑒𝓃𝓊 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓀𝓇𝒾𝓈𝒽𝓊 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝒶𝓈𝒻𝒶𝓁'𝓉 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓈𝓉𝑒𝓀𝓁𝑜 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝒿𝑜𝓅𝓊 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝒶𝓃𝒶𝓁 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓀𝒶𝓃𝒶𝓁𝒾𝓏𝒶𝓉𝓈𝒾𝑜𝓃𝓃𝒾𝓎 𝓁𝓎𝓊𝓀 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓁𝒾𝓈𝓉 𝒷𝓇𝑒𝓏𝑒𝓃𝓉𝒶 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝒶𝓁𝓁𝓎𝓊𝓂𝒾𝓃𝒾𝓎 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓉𝓈𝒾𝓃𝓀 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓈𝓉𝒶𝓁'𝓃𝓊𝓎𝓊 𝒷𝑜𝒸𝒽𝓀𝓊 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝒹𝑒𝓇𝑒𝓋𝓎𝒶𝓃𝓃𝓊𝓎𝓊 𝒷𝑜𝒸𝒽𝓀𝓊 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓉𝑒𝓁𝑒𝑔𝓇𝒶𝓂 𝑒𝒷𝒶𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁𝑜𝓂 𝑜𝒷 𝓈𝓋𝑜𝓎 𝒽𝓊𝓎 𝑒𝒷𝓁𝒾𝓀𝓃𝓊𝓁 𝒽𝑒-𝒽𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝒶𝒹 𝒾𝓏𝑔𝓃𝒶𝓁 𝓀𝒶𝓀 𝓎𝑜𝓀𝒶𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒹𝑒𝓋𝓎𝒶𝓉𝒾𝒽𝓋𝑜𝓈𝓉𝓊𝓎𝓊 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓀𝒾𝓉𝓈𝓊𝓃𝑒 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝓇𝑒𝒹𝒾 𝓋𝑜𝓎𝓃𝒾 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓉' 𝓀𝒶𝓀 𝓉𝓇𝒶𝒹𝒾𝓉𝓈𝒾𝓎𝒶 𝓋 𝓂𝑜𝑒𝓂 𝓅𝓁𝑒𝓂𝑒𝓃𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓉' 𝓀𝒶𝓀 𝑜𝒷𝒾𝒸𝒽𝒶𝓎 𝓋 𝓂𝑜𝑒𝓂 𝓀𝓁𝒶𝓃𝑒 [🇫🇷]"
            ,
            "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓈𝒽𝒾𝓇𝑜𝓋𝒶𝓉' 𝓀𝒶𝓀 𝑜𝒷𝒾𝓀𝓃𝑜𝓋𝑒𝓃𝓃𝑜𝑒 𝒹𝑒𝓎𝓈𝓉𝓋𝒾𝑒 𝓋 𝓂𝑜𝑒𝓂 𝑜𝓀𝓇𝓊𝑔𝑒 [🇫🇷]"
            ,
            "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓉' 𝑒𝓉𝑜 𝓅𝑜𝓈𝓋𝓎𝒶𝓉𝒾𝓉𝑒𝓁'𝓃𝒾𝓎 𝑜𝒷𝓇𝓎𝒶𝒹 𝓅𝑒𝓇𝑒𝒹 𝓋𝓈𝓉𝓊𝓅𝓁𝑒𝓃𝒾𝑒𝓂 𝓋 𝓈𝑒𝓂'𝓎𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝑒𝓂 𝓀𝒶𝓀 𝓈𝒽𝓁𝓎𝓊𝒽𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝑜𝓇𝑒𝓈𝒽𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒽𝓊𝑒𝓂 𝓅𝒾𝓃𝒶𝓎𝓊 𝓀𝒶𝓀 𝓂𝓎𝒶𝒸𝒽𝒾𝓀 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓈𝓇𝑒𝒹𝒾 𝓏𝑒𝓂𝑒𝓁' 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝓁𝑒𝓈𝓊 𝑒𝒷𝒶𝓁 𝓀𝒶𝓉𝒶𝓃𝑜𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒶𝓉𝑜𝒸𝒽𝒾𝓁 𝑜𝒷 𝒽𝓊𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒾𝓏𝑒 𝓃𝒶𝑒𝒷𝒶𝓁 𝓃𝒶 𝓈𝑒𝓀𝓈 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒾𝓏𝑒 𝓃𝒶𝑒𝒷𝒶𝓁 𝓃𝒶 𝒹𝑒𝓃'𝑔𝒾 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒾𝓏𝑒 𝓃𝒶𝑒𝒷𝒶𝓁 𝓃𝒶 𝓂𝒾𝓃𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒾𝓏𝑒 𝓃𝒶𝑒𝒷𝒶𝓁 𝓃𝒶 𝑜𝓉𝓈𝑜𝓈 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒾𝓏𝑒 𝓃𝒶𝑒𝒷𝒶𝓁 𝓃𝒶 𝒶𝓃𝒶𝓁'𝓃𝒾𝓎 𝓈𝑒𝓀𝓈 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒾𝓏𝑒 𝓃𝒶𝑒𝒷𝒶𝓁 𝓃𝒶 𝓀𝓇𝑒𝒹𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒾𝓏𝑒 𝓃𝒶𝑒𝒷𝒶𝓁 𝓃𝒶 𝓂𝒶𝓈𝒽𝒾𝓃𝓊 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝓋𝑜𝑒𝑔𝑜 𝒹𝑒𝒹𝒶 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝓋𝑜𝓎𝓊 𝒷𝒶𝒷𝓀𝓊 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝓋𝑜𝓎𝓊 𝓈𝑒𝓂'𝓎𝓊 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝓋𝑜𝑒𝑔𝑜 𝑜𝓉𝓉𝓈𝒶 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓂𝒶𝓈𝒽𝓊 𝓋 𝓇𝑜𝓉 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝑒𝒷𝓎𝒶 𝓋 𝓇𝑜𝓉 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓋𝓈𝑒𝒽 𝓉𝓋𝑜𝒾𝒽 𝒷𝓁𝓎𝒶𝒹𝑒𝓎 𝓋 𝓇𝑜𝓉 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝓇𝑜𝓉 𝑒𝒷𝓊 𝒷𝑒𝓏 𝓅𝓇𝑜𝒷𝓁𝑒𝓂 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝑒𝒷𝑒 𝓏𝒹𝑒𝓈' 𝑒𝒷𝒶𝓁𝑜 𝓁𝑜𝓂𝒶𝓎𝓊 𝓈𝒾𝓃 𝓈𝒽𝒶𝓁𝒶𝓋𝒾 𝓉𝒾 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝑒𝒷𝑒 𝓏𝒹𝑒𝓈' 𝑒𝒷𝒶𝓁𝑜 𝓈𝓁𝑜𝓂𝒶𝓎𝓊 𝓁𝑜𝓈𝒽𝑜𝓀 𝑒𝒷𝒶𝓃𝒾𝓎 𝒽𝑒-𝒽𝑒 [🇫🇷]"
            ,
            "𝒹𝒶 𝓎𝒶 𝓉𝑒𝒷𝑒 𝓏𝒹𝑒𝓈' 𝓅𝑜𝓀𝒶𝒿𝓊 𝒸𝒽𝓉𝑜 𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓂𝒶𝓈𝒽𝒶 𝓈𝒽𝒶𝓁𝒶𝓋𝒶 𝑒𝒷𝒶𝓃𝒶𝓎𝒶 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝑒𝒷𝑒 𝓏𝒹𝑒𝓈' 𝓅𝒾𝓏𝒹𝓊 𝓅𝑜𝓇𝓋𝓊 𝓀𝒶𝓈𝒽𝑜𝓁𝓀𝒶 𝑒𝒷𝒶𝓃𝒶𝓎𝒶 [🇫🇷]"
            , "𝒹𝒶 𝓎𝒶 𝓉𝑒𝒷𝑒 𝓏𝒹𝑒𝓈' 𝓇𝒾𝓁𝒾𝓈𝒸𝒽𝑒 𝓈𝓁𝑜𝓂𝒶𝓎𝓊 𝓁𝑜𝓈𝒽𝑜𝓋𝒶 𝑒𝒷𝒶𝓃𝒶𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓃𝑜𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓈𝓉𝑜𝓃𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓅𝓁𝒶𝒸𝒽𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓂𝑜𝓁𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓂𝑜𝓁𝒸𝒽𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓋𝒾𝓁𝓊𝓅𝒾𝓁𝒶𝓈' [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓈𝒹𝒾𝒽𝒶𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓃𝑒 𝒹𝒾𝓈𝒽𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓃𝑒 𝓇𝑒𝒶𝑔𝒾𝓇𝓊𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝒾𝑔𝓃𝑜𝓇𝒾𝓇𝓊𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓉𝑒𝓇𝓅𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓈𝒽𝒶𝓁𝒶𝓋𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓋𝒶𝒻𝓁𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓈𝒽𝒶𝒷𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓈𝒽𝒶𝓁𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓅𝓇𝒾𝑔𝒶𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓀𝑜𝓋𝒾𝓁𝓎𝒶𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓅𝑜𝓁𝓏𝒶𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓀𝓊𝓋𝒾𝓇𝓀𝒶𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓋 𝓈𝒽𝑜𝓀𝑒 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓈𝒽𝑜𝓀𝒾𝓇𝓊𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓂𝑜𝒷𝒾𝓁𝒾𝓏𝒾𝓇𝓊𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓅𝑜𝓉𝑒𝓇𝓎𝒶𝓁𝒶𝓈' [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓉𝑒𝓇𝓎𝒶𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓉𝓇𝓎𝒶𝓈𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝒾𝓃𝒶𝓎𝓊 𝒽𝓊𝑒𝓂 𝑜𝓃𝒶 𝓃𝑜𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓃𝒶 𝒽𝓊𝓎𝓊 𝑔𝓇𝑒𝑒𝓉𝓈𝓎𝒶[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓂𝑜𝓎 𝒽𝓊𝓎 𝓈𝑜𝓈𝑒𝓉 𝒾 𝑒𝓎 𝓃𝑜𝓇𝓂 [🇫🇷]"
            , "𝓂𝒶𝓂𝓀𝓊 𝓉𝓋𝑜𝓎𝓊 𝓏𝒶𝓅𝒾𝓃𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓀𝒶𝓀 𝓃𝒶𝒹𝑜 𝑒𝒷𝓊 [🇫🇷]"
            , "𝓉𝓋𝓎𝒶𝑜 𝓂𝒶𝓉' 𝓈𝑜𝓈𝑒𝓉 𝓀𝒶𝓀 𝓈𝓁𝑒𝒹𝓊𝑒𝓉[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝑒𝓉 𝓀𝒶𝓀 𝓅𝒶𝓁𝒶𝑔𝒶𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑜𝓉𝓅𝒾𝓃𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒾𝓇𝓊𝑒𝓉 𝓀𝓁𝒾𝓉𝑜𝓇𝑜𝓂 [🇫🇷]"
            , "𝓈𝑜𝓈𝑒𝓈𝒽' 𝓂𝑜𝓎 𝒽𝓊𝓎 𝒾 𝓀𝓇𝒶𝓈𝓃𝑒𝑒𝓈𝒽'[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓁𝑜𝒽𝓊𝒹𝓇𝓊 𝑒𝒷𝓊[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 𝓀𝒶𝓀 𝒹𝒾𝓈𝒽𝒾𝓉[🇫🇷]"
            , "𝓈𝑜𝓈𝑒𝓈𝒽' 𝓃𝒶 𝑜𝓀𝑒𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝓉𝒶' 𝑔𝓃𝓊 𝒽𝓊𝑒𝓂[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝒽𝓊𝑒𝓂 𝓅𝑜𝓂𝓃𝓊𝓁 [🇫🇷]"
            , "𝓉𝒾 𝓈𝑜𝓈𝒾𝓇𝓊𝑒𝓈𝒽' 𝓂𝑜𝓎 𝒽𝓊𝓎 [🇫🇷]"
            , "𝓉𝒾 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝓎𝓊 𝒾𝒹𝒾𝓈𝒽'[🇫🇷]"
            , "𝒾𝒷𝓊 𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝓅𝒾𝓏𝒹𝒿𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝑒𝓉 𝓀𝑜𝑔𝒹𝒶 𝓋𝒾𝒹𝒾𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒶𝓅𝒾𝓃𝒶𝓁 𝒽𝓊𝑒𝓂 𝓋 𝓀𝓁𝒾𝓉𝑜𝓇 [🇫🇷]"
            , "𝓈𝑜𝓈𝑒𝓈𝒽' 𝒶𝓃𝒶𝓁𝑜𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝑜𝓃𝒶 𝓃𝑜𝑒𝓉 [🇫🇷]"
            , "𝒹𝓇𝑜𝒿𝒾𝓈𝒽' 𝓃𝒶 𝒽𝓊𝓎𝓊[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑜𝓉𝓅𝒾𝓏𝒹𝑜𝒽𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 𝓀𝒶𝓀 𝒹𝒾𝓈𝒽𝒾𝓉 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓅𝒾𝓃𝒶𝓎𝓊 𝒽𝓊𝑒𝓂 𝓋 𝒶𝓃𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝒾𝓇𝓊𝑒𝓉 𝑜𝒷𝑒𝓏𝒹𝓋𝒾𝒿𝑒𝓃𝓃𝑜[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒶𝓁𝒶 𝓂𝓃𝑒 𝒹𝒾𝓀𝑜𝓋𝒾𝓃𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋𝑒𝒸𝒽𝓃𝑜 𝑒𝒷𝓊𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 𝒶 𝓉𝒾 𝓃𝑜𝑒𝓈𝒽' [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝓊 𝓀𝓊𝓁[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 𝓏𝒶𝓂𝒾𝒸𝒽𝓉𝑒𝓁'𝓃𝑜 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝑒𝒷𝓊 𝓋 𝓀𝓁𝒾𝓉𝑜𝓇 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝓎𝓊 𝓋𝑒𝓈𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒶𝓅𝒾𝓃𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓀𝓁𝒾𝓉𝑜𝓇𝑜𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓅𝒾𝓏𝒹𝑜𝓎 𝓃𝒶 𝒽𝓊𝓎𝓊 𝓋𝒾𝓈𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 𝓇𝒶𝓈𝓈𝒽𝒾𝓇𝑒𝓃𝓃𝑜 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓅𝒾𝓃𝒶𝓎𝓊 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓃𝒶 𝓈𝒽𝒶𝒽𝓂𝒶𝓉𝓃𝑜𝓂 𝓅𝑜𝓁𝓊 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒶𝓁𝒶 𝓂𝓃𝑒 𝓃𝒶 𝓈𝓀𝒶𝓂'𝑒 𝓅𝑜𝒹𝓈𝓊𝒹𝒾𝓂𝒾𝒽 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓅𝒾𝓃𝒶𝓎𝓊 𝒽𝓊𝑒𝓂 𝓀𝒶𝓀 𝓃𝒶𝒹𝑜 [🇫🇷]"
            , "𝓈𝑜𝓈𝑒𝓈𝒽' 𝓀𝒶𝓀 𝓂𝑜𝒿𝑒𝓈𝒽' [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓇𝒶𝓏𝒷𝒾𝓁 𝒽𝓊𝑒𝓂 𝓀𝒶𝓀 𝓋𝒶𝓏𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝓎𝓊 𝓈𝒾𝒹𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝓇𝑜𝓉 𝑒𝒷𝒶𝓁 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒶𝓁𝒶 𝓂𝓃𝑒 𝓀𝒶𝓀 𝓃𝒶𝒹𝑜 [🇫🇷]"
            , "𝓈𝑜𝓈𝑒𝓈𝒽' 𝓃𝑒 𝓃𝒶 𝓈𝒽𝓊𝓉𝓀𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓇𝒾𝓁𝒾 𝑒𝒷𝓊 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓂𝓃𝑒 𝓀𝒶𝓀 𝓋𝓈𝑒𝑔𝒹𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝒶𝓁𝒶 𝓂𝓃𝑒 𝑜 𝒹𝒶[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 𝓋 𝓇𝑜𝓉 𝑜𝓃𝒶 𝓃𝒾𝓁𝒶[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝒶𝓁𝒶 𝓂𝓃𝑒 𝓎𝒶 𝓈𝓅𝓊𝓈𝓉𝒾𝓁 𝓋 𝓃𝑒𝑒 𝓀𝒶𝓂𝓈𝒽𝑜𝓉[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓂𝑜𝓎 𝒽𝓊𝓎 𝓎𝓊𝓏𝒶𝑒𝓉 𝓊 𝓈𝓎𝒶 𝓋𝑜 𝓇𝓉𝓊 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝓎𝓊 𝓈𝒾𝒹𝒾𝓉[🇫🇷]"
            , "𝒽𝑒𝒽𝑒 𝑒𝒷𝓊 𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑜𝓃𝒶 𝓃𝑜𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝑒𝓉 𝓀𝓇𝓊𝓉𝑜 [🇫🇷]"
            , "𝓈𝑜𝓈𝑒𝓈𝒽' 𝓋 𝓀𝒶𝓂𝒾𝓃𝑒 [🇫🇷]"
            , "𝑒𝒷𝓊 𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓋 𝒶𝓃𝒶𝓁 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓃𝒶 𝒽𝓊𝓎𝓊 𝓈𝓀𝒶𝒸𝒽𝑒𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓃𝒶𝓈𝓉𝓇𝑜𝑔𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓈𝑜𝓈𝑒𝓉 𝓈𝓁𝑜𝓋𝓃𝑜 𝓈𝒽𝓁𝓎𝓊𝒽𝒶 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝑜𝓉𝓅𝒾𝓏𝒹𝑒𝓁 𝒽𝓊𝑒𝓂[🇫🇷]"
            , "𝓉𝓋𝑜𝑒𝓎 𝓂𝒶𝓂𝓀𝑒 𝒽𝓊𝑒𝓂 𝓅𝑜 𝓈𝒸𝒽𝒶𝓂 𝓃𝒶𝒹𝑜𝓋𝒶𝓁 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒾𝓇𝓊𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓅𝒾𝓃𝒶𝓎𝓊 𝓏𝒶𝓁𝓊𝓅𝑜𝓎 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓃𝒶 𝒽𝓊𝓎𝓊 𝒹𝓇𝑜𝒿𝒾𝓉 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒶𝓅𝒾𝓃𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝑜𝒽𝓊𝑒𝓃𝓃𝑜 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓅𝒶𝓉𝓇𝓎𝒶𝓈𝓃𝑜 𝑒𝒷𝓊 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓋 𝓀𝓁𝒾𝓉𝑜𝓇 𝑒𝒷𝓊 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝒷𝓁𝓎𝒶 𝒷𝓊𝒹𝓊 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓅𝒾𝓃𝒶𝓁 𝒽𝓊𝑒𝓂[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓃𝒶𝓈𝑜𝓈𝒶𝓁𝒶𝓈' [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓊𝒷𝒾𝓁 𝒽𝓊𝑒𝓂[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 𝓀𝒶𝓀 𝓃𝒶𝒹𝑜 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝒽𝓊𝑒𝓂 𝑒𝒷𝓊[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝒶 𝓂𝒶𝓉' 𝓃𝒶 𝒷𝒶𝓁𝓁𝓊 𝓈𝑜𝓈𝑒𝓉[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓏𝒶𝓅𝒾𝓃𝒶𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓊𝒷𝒾𝓁 𝒽𝓊𝑒𝓂[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉 𝓂𝑜𝓎 𝒽𝓊𝓎 𝒾 𝓇𝒶𝒹𝓊𝑒𝓉𝓈𝓎𝒶 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓏𝒶𝒷𝒾𝓁 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓅𝒾𝓃𝒶𝓎𝓊 𝒽𝓊𝑒𝓂 𝓀𝒶𝓀 𝓃𝒶𝒹𝑜 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝑒𝓉[🇫🇷]"
            , "𝓉𝓋𝑜𝓎𝓊 𝓂𝒶𝓉' 𝓏𝒶𝒷𝒾𝓁 𝒽𝓊𝑒𝓂[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓅𝑜𝒹 𝓂𝑜𝒾𝓂 𝒽𝓊𝑒𝓂[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝑔𝓇𝑒𝓎𝓊 𝒽𝓊𝑒𝓂 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒶𝓁𝒶 𝓂𝓃𝑒 𝒽𝑒𝒽𝑒[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓅𝒾𝓃𝒶𝓎𝓊 𝒽𝓊𝑒𝓂 𝓀𝒶𝓀 𝓃𝒶𝒹𝑜 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒾𝓇𝓊𝑒𝓉 [🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝓊 𝓋 𝓀𝓁𝒾𝓉𝑜𝓇 𝑒𝒷𝓊[🇫🇷]"
            , "𝓂𝒶𝓉' 𝓉𝓋𝑜𝓎𝒶 𝓈𝑜𝓈𝒶𝓁𝒶 𝓂𝓃𝑒 𝓋𝒾𝓃𝓉𝒶𝒿𝓃𝒶[🇫🇷]"
            ,
            "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓈𝓊𝓀𝒶 𝓃𝒶 𝑔𝑜𝓇𝒶𝒽 𝑒𝒷𝒶𝓁 𝓅𝑜𝓉𝑜𝓂 𝑒𝒿𝑜 𝓈𝓀𝒾𝓃𝓊𝓁 𝓈 𝑔𝑜𝓇𝓎 𝓀𝒶𝓀 𝓀𝑜𝓁𝑜𝒷𝓀𝒶 [🇫🇷] "
            ,
            "𝓃𝒶𝒽𝓊𝒿 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝒹𝒶𝑒𝓉 𝓂𝑜𝑒𝓂𝓊 𝓉𝒶𝒷𝓁𝑒𝓉𝓀𝓊 𝒾𝒷𝓊𝓅𝓇𝑜𝒻𝑒𝓃 𝓅𝑒𝓇𝑒𝒹 𝓉𝑒𝓂 𝓀𝒶𝓀 𝓈𝑜𝓈𝒶𝓉'  [🇫🇷] "
            ,
            "𝒿𝒶 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓏𝒶𝓈𝒽𝒾𝓁 𝓈𝓋𝑜𝒾𝓂 𝒽𝓊𝑒𝓂 𝓊𝓈𝒽𝒾 𝒶 𝓉𝑜 𝒾𝓃𝑜𝑔𝒹𝒶 𝓉𝒶𝓀 𝑒𝒷𝒶𝓈𝒽𝒾𝓉 𝓂𝑜𝒿𝒶 𝓈𝓅𝑒𝓇𝓂𝒶 𝓈 𝓊𝓈𝒽 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓀𝒶𝓀 𝓈 𝓈𝒽𝓁𝒶𝓃𝑔𝒶 𝓋𝑜𝒹𝒶 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓃𝒶𝒷𝒾𝓇𝒶𝑒𝓉 𝓃𝑜𝓉𝓎 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝒿𝓊 𝓈𝓋𝑜𝒾𝓂 𝓅𝒾𝓏𝒹𝒶𝓀𝑜𝓂 [🇫🇷] "
            , "𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓈𝓋𝑜𝒾𝓂 𝓅𝒾𝓏𝒹𝒶𝓀𝑜𝓂 𝓈𝓅𝒶𝓂𝒾𝓉 𝓂𝑜𝒿 𝒽𝓊𝒿 [🇫🇷] "
            ,
            "𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓈𝓊𝓀𝒶 𝓈𝓉𝓇𝒶𝓊𝓈 𝑒𝒷𝒶𝓃𝓎𝒿 𝓀𝑜𝓉𝑜𝓇𝓎𝒿 𝓅𝓇𝒿𝒶𝒸𝒽𝑒𝓉𝓈𝒿𝒶 𝓋 𝓂𝑜𝑒𝓂 𝒽𝓊𝑒 [🇫🇷] "
            ,
            "𝓉𝓎 𝒷𝓁𝒿𝒶𝓉' 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓏𝒶𝓈𝒽𝒽𝒾𝓈𝒽𝒽𝒶𝑒𝓉 𝓂𝑜𝒿 𝒽𝓊𝒿 𝑜𝓉 𝓈𝑜𝓁𝓃𝑒𝒸𝒽𝓃𝑜𝑔𝑜 𝓊𝒹𝒶𝓇𝒶  [🇫🇷] "
            ,
            "𝒿𝒶 𝓈𝓋𝑜𝒾𝓂 𝒽𝓊𝑒𝓂 𝓊𝓀𝓇𝓎𝓋𝒶𝓁 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝑔𝑜𝓁𝑜𝓋𝓊 𝒸𝒽𝓉𝑜𝒷 𝓊 𝓃𝑒𝒿 𝓃𝑒 𝒷𝓎𝓁𝑜 𝓈𝑜𝓁𝓃𝑒𝒸𝒽𝓃𝑜𝑔𝑜 𝓊𝒹𝒶𝓇𝒶 𝓃𝒶 𝓏𝒽𝒶𝓇𝑒 [🇫🇷] "
            ,
            "𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓊𝒷𝑒𝑔𝒶𝓁𝒶 𝑜𝓉 𝓂𝑜𝑒𝑔𝑜 𝒽𝓊𝒿𝒶 𝓀𝒶𝓀 𝓀𝑜𝓁𝑜𝒷𝑜𝓀 𝑜𝓉 𝒷𝒶𝒷𝓊𝓈𝒽𝓀𝒾 𝒾 𝒹𝑒𝒹𝓊𝓈𝒽𝓀𝒾 [🇫🇷] "
            ,
            "𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝒿𝑒𝓉𝑜 𝓀𝒶𝓀 𝓇𝒶𝒹𝒾𝑜 𝓋𝓎𝓈𝒽𝓀𝒶 𝒹𝓁𝒿𝒶 𝓂𝑜𝑒𝑔𝑜 𝒽𝓊𝒿𝒶 [🇫🇷] "
            ,
            "𝓃𝒶𝒽𝓊𝒿 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓊𝓀𝓇𝓎𝓋𝒶𝓁𝒶 𝓂𝑜𝒿 𝒽𝓊𝒿 𝓈𝓋𝑜𝑒𝒿 𝓅𝒾𝓏𝒹𝑜𝒿 𝓀𝑜𝑔𝒹𝒶 𝓂𝑒𝓉𝑒𝑜𝓇𝒾𝓉𝓎 𝓅𝒶𝒹𝒶𝓁𝒾 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓈𝒽𝒽𝒶𝓈 𝑒𝒷𝓃𝓊 𝓉𝑒𝒷𝑒 𝓅𝑜 𝑔𝑜𝓁𝑜𝓋𝑒 𝒽𝓊𝑒𝓂 𝒾 𝓉𝓎 𝓇𝒶𝓏𝓋𝒶𝓁𝒾𝓈𝒽'𝓈𝒿𝒶 𝓀𝒶𝓀 𝓀𝒶𝓇𝓉𝑜𝒸𝒽𝓃𝓎𝒿 𝒹𝑜𝓂𝒾𝓀 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓈𝑒𝓁𝒾𝓁𝓈𝒿𝒶 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝒿𝓊 𝒾 𝓈𝒸𝒽𝒾𝓉𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓉𝑒𝒷𝑒 𝓋𝓈𝑒 𝓂𝑜𝓏𝒽𝓃𝑜, 𝒿𝒶 𝓉𝑒𝒷𝒿𝒶 𝓈𝒽𝒽𝒶𝓈 𝒷𝓎𝓈𝓉𝓇𝑜 𝓃𝒶𝒽𝓊𝒿 𝓈𝓀𝒾𝓃𝓊 𝑜𝓉 𝓉𝓊𝒹𝒶 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓈𝒽𝒽𝒶𝓈 𝒽𝓊𝑒𝓂 𝓉𝓇𝒿𝒶𝓈𝒶𝓃𝓊 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓅𝓇𝑜𝓈𝓃𝑒𝓉𝓈𝒿𝒶 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝒷𝓊𝒹𝓊 𝑒𝒷𝒶𝓉' 𝒹𝑜 𝓉𝒶𝓀𝑜𝒿 𝓈𝓉𝑒𝓅𝑒𝓃𝒾 𝒸𝒽𝓉𝑜 𝑜𝓃𝒶 𝒷𝓁𝒿𝒶𝓉' 𝒾𝓈𝒽𝓊𝒹𝒶𝑒𝓉 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝒿𝓊 [🇫🇷] "
            ,
            "𝒿𝒶 𝓉𝑒𝒷𝑒 𝓈𝒽𝒽𝒶𝓈 𝓋𝓉𝑜𝓇𝑜𝒿 𝑔𝓁𝒶𝓏 𝓋𝓎𝒷'𝒿𝓊, 𝓉𝑜𝓁'𝓀𝑜 𝓃𝑒 𝓀𝓊𝓁𝒶𝓀𝑜𝓂 𝓀𝒶𝓀 𝓉𝑒𝒷𝑒 𝑜𝓉𝑒𝒸 𝓋 𝒹𝑒𝓉𝓈𝓉𝓋𝑒, 𝒶 𝒽𝓊𝑒𝓂 [🇫🇷] "
            ,
            "𝒿𝒶 𝓏𝒽𝑒 𝓅𝑒𝓇𝑒𝒹 𝓉𝑒𝓂 𝓀𝒶𝓀 𝓋𝓎𝑒𝒷𝒶𝓉' 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓉𝓋𝑜𝒾𝓂 𝑒𝒷𝒶𝓁𝑜𝓂 𝓇𝒶𝓏𝑔𝑜𝓃𝒿𝒶𝓁 𝓋𝓈𝒽𝑒𝒿 𝑜𝓉 𝓃𝑒𝑒 𝓅𝒾𝓏𝒹𝒶𝓀𝒶 [🇫🇷] "
            ,
            "𝓀𝑜𝑔𝒹𝒶 𝓂𝑜𝒿 𝒽𝓊𝒿 𝓋𝑜𝓈𝒽𝑒𝓁 𝓋 𝓇𝑜𝓉 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾, 𝑜𝓃𝒶 𝒹𝒶𝓏𝒽𝑒 𝑜𝓃𝑒𝓂𝑒𝓁𝒶 𝓃𝒶𝒽𝓊𝒿 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓃𝒶 𝓅𝒾𝓏𝒹𝒶𝓀𝑒 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝒷𝓊𝒹𝓊 𝒾𝑔𝓇𝒶𝓉' 𝒽𝓊𝑒𝓂 𝓀𝒶𝓀 𝓃𝒶 𝒷𝒶𝓁𝒶𝓁𝒶𝒿𝓀𝑒 [🇫🇷] "
            ,
            "𝒿𝒶 𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝒽𝓊𝑒𝓂 𝓅𝓇𝑜𝓇𝒶𝒷𝑜𝓉𝒶𝓁 𝓉𝒶𝓀 𝒸𝒽𝓉𝑜 𝑜𝓃 𝓊 𝓃𝑒𝑒 𝓊𝓏𝒽𝑒 𝓀𝒶𝓀 𝒷𝒶𝒿𝒶𝓃 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓂𝑜𝒾𝓂 𝒽𝓊𝑒𝓂 𝓅𝒾𝓏𝒹𝒶𝓀 𝓈𝓋𝑜𝒿 𝓅𝑜𝒹𝓉𝒾𝓇𝒶𝑒𝓉 [🇫🇷] "
            ,
            "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓅𝓇𝒾 𝑔𝓇𝑜𝓏𝑒 𝒷𝓊𝒹𝓊 𝑒𝒷𝒶𝓉' , 𝑜𝓃𝒶 𝓈 𝓂𝑜𝒾𝓂 𝒽𝓊𝑒𝓂 𝓃𝑒 𝒸𝒽𝑒𝑔𝑜 𝓃𝑒 𝒷𝑜𝒾𝓉𝓈𝒿𝒶 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓈𝒽𝒽𝒶𝓈 𝓇𝒶𝓈𝓉𝓇𝑒𝓁𝒿𝒶𝒿𝓊 𝓈 𝒽𝓊𝒿𝒶 𝓈𝓅𝑒𝓇𝓂𝒶𝓀𝑜𝓂  [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓅𝓇𝑜𝒹𝒶𝑒𝓉𝓈𝒿𝒶 𝓋 𝑔𝑜𝓈𝓉𝓇𝒶𝓃𝑜𝓂𝑒 𝓏𝒶 𝒹𝑒𝓈𝒽𝑒𝓋𝓀𝓊 [🇫🇷] "
            ,
            "𝓅𝑜𝒸𝒽𝑒𝓂𝓊 𝓀𝑜𝑔𝒹𝒶 𝒿𝒶 𝒹𝑜𝑒𝒷𝓎𝓋𝒶𝒿𝓊 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝑜𝓃𝒶 𝓉𝓇𝒶𝓋𝒾𝓉 𝓉𝓋𝑜𝒿 𝓇𝑜𝓉 𝓃𝒶 𝓂𝑜𝒿 𝒽𝓊𝒿 [🇫🇷] "
            ,
            "𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓂𝑜𝒾𝓂 𝒽𝓊𝑒𝓂 𝓏𝒶𝓉𝒿𝒶𝑔𝒾𝓋𝒶𝑒𝓉𝓈𝒿𝒶, 𝓅𝓇𝒿𝒶𝓂 𝓀𝒶𝓀 𝓉𝓋𝑜𝒿 𝑜𝓉𝑒𝒸 𝓈𝒾𝑔𝒶𝓇𝑒𝓉𝒶𝓂𝒾 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝒽𝓊𝑒𝓂 𝒾𝓏𝒷𝒾𝓋𝒶𝓁 𝓏𝒶 𝓉𝑜 𝒸𝒽𝓉𝑜 𝑜𝓃𝒶 𝓅𝓁𝑜𝒽𝑜 𝓈𝑜𝓈𝒶𝓁𝒶 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓈𝓋𝑜𝒾𝓂 𝒽𝓊𝑒𝓂 𝓈 𝓉𝑜𝑔𝑜 𝓈𝓋𝑒𝓉𝒶 𝓋𝓎𝓉𝒶𝓈𝒽𝒽𝒾𝓁 [🇫🇷] "
            ,
            "𝓈𝓁𝓎𝓈𝒽' 𝓅𝒾𝒹𝒶𝓇𝒶𝓈 𝑒𝒷𝒶𝓃𝓎𝒿 [🇫🇷]  𝓉𝓎 𝓅𝑜𝓂𝓃𝒾𝓈𝒽' 𝓀𝒶𝓀 𝓉𝓎 𝓅𝑜 𝓂𝑜𝑒𝓂𝓊 𝓅𝑜𝓇𝓊𝒸𝒽𝑒𝓃𝒾𝒿𝓊 𝓈𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓅𝒾𝓏𝒹𝒶𝓀 𝓀𝑜𝓃'𝓀𝒶𝓂𝒾 𝓋𝓎𝒷𝓇𝒾𝓋𝒶𝓁 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝒽𝓊𝑒𝓂 𝓅𝑒𝓇𝑒𝓋𝑒𝓇𝓃𝓊 𝓈𝒽𝒽𝒶𝓈 𝓀𝒶𝓀 𝓀𝒶𝓉𝓁𝑒𝓉𝓎 [🇫🇷] "
            ,
            "𝒿𝒶 𝓏𝒽𝑒 𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓇𝒶𝓈𝓉𝒿𝒶𝓃𝓊𝓁 𝓅𝑜 𝓋𝓈𝑒𝓂 𝓋𝑜𝓇𝑜𝓉𝒶𝓂 𝒾 𝓏𝒶𝒷𝒾𝓋𝒶𝓁 𝓉𝓋𝑜𝑒𝒿 𝑔𝑜𝓁𝑜𝓋𝑜𝒿 𝑔𝑜𝓁𝓎 [🇫🇷] "
            ,
            "𝒿𝒶 𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓉𝒶𝓀 𝓇𝒶𝓏𝑜𝑔𝓇𝑒𝓁 𝒸𝒽𝓉𝑜 𝓉𝒶𝓂 𝓏𝒽𝒶𝓇𝒾𝓉' 𝒿𝒶𝒿𝒸𝒶 𝓂𝑜𝓏𝒽𝓃𝑜 𝒷𝓎𝓁𝑜 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓋 𝓀𝒾𝓈𝒽𝓀𝓊 12 𝓅𝑒𝓇𝓈𝓉𝓃𝓊𝒿𝓊 𝓋𝓎𝑒𝒷𝓊 𝓈𝒽𝒽𝒶𝓈 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓈𝒽𝒽𝒶𝓈 𝓉𝓋𝑜𝒿𝓊 𝓈𝒽𝒽𝑒𝓀𝓊 𝒽𝓊𝑒𝓂 𝓅𝓇𝑜𝓉𝑜𝓇𝒶𝓃𝒿𝓊 [🇫🇷] "
            ,
            "𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁 ,𝓊 𝓃𝑒𝑒 𝓅𝒾𝓏𝒹𝒶 𝓀𝓋𝒶𝓀𝒶𝓁𝒶 𝓀𝒶𝓀 𝓏𝒽𝒶𝒷𝒶 𝑒𝒷𝒶𝓃𝒶𝒿𝒶 [🇫🇷] "
            , "𝓂𝓃𝑒 𝓉𝓋𝑜𝒿 𝓇𝑜𝓉 𝓅𝓇𝑜𝒷𝑜𝓂𝒷𝒾𝓉' 𝒽𝓊𝑒𝓂 𝓀𝒶𝓀 𝓂𝒾𝓉𝒾𝒶𝓇𝒾𝓉𝑜𝓂 𝒸𝒽𝓉𝑜𝓁𝑒 [🇫🇷] "
            , "𝓉𝓎 𝓏𝒽𝑒 𝓂𝑜𝒿 𝒽𝓊𝒿 𝓈𝓋𝑜𝒾𝓂 𝓇𝓉𝑜𝓂 𝓉𝒶𝓇𝒶𝓃𝑜𝓂 𝒷𝓇𝒶𝓁 𝒷𝓁𝒿𝒶𝓉' [🇫🇷] "
            ,
            "𝓅𝑜𝒸𝒽𝑒𝓂𝓊 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓊𝒽𝓁𝑒𝓈𝓉𝓎𝓋𝒶𝑒𝓉 𝓏𝒶 𝓂𝑜𝒾𝓂 𝒽𝓊𝑒𝓂 𝓀𝒶𝓀 𝓅𝒾𝑜𝓃𝑒𝓇 𝑒𝒷𝒶𝓃𝓎𝒿 [🇫🇷] "
            , "𝒿𝒶 𝓏𝒽𝑒 𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝒽𝓊𝑒𝓂 𝑜𝓅𝑒𝓇𝒾𝓇𝑜𝓋𝒶𝓁 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝒽𝓊𝑒𝓂 𝓈𝒽𝓇𝒶𝓂𝓎 𝓃𝒶 𝓅𝒾𝓏𝒹𝑒 𝒷𝓊𝒹𝓊 𝒹𝑒𝓁𝒶𝓉'  [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽', 𝒸𝒽𝓉𝑜 𝓂𝑜𝒿 𝒽𝓊𝒿 𝒹𝓁𝒿𝒶 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓉𝒶𝓀𝑜𝒿 𝓏𝒽𝑒 𝒹𝓇𝒶𝑔𝑜𝒸𝑒𝓃𝓃𝓎𝒿 𝓀𝒶𝓀 𝒷𝓇𝒾𝓁𝒾𝒶𝓃𝓉𝓎, 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝒷𝑜𝒾𝓉𝓈𝒿𝒶 𝑒𝑔𝑜 𝓅𝓇𝑜𝑒𝒷𝒶𝓉' 𝓋 𝓉𝓋𝑜𝑒𝓂 𝓇𝓉𝓊 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝒽𝓊𝑒𝓂 𝓅𝑜 𝓃𝑜𝓈𝓊 𝒹𝒶𝓁 ,𝓊 𝓃𝑒𝑒 𝓀𝓇𝑜𝓋𝒾𝓉' 𝓃𝒶𝒸𝒽𝒶𝓁𝑜 [🇫🇷] "
            ,
            "𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝓅𝑜𝓅𝒶𝒹𝒶𝑒𝓉 𝓅𝑜𝒹 𝓂𝑜𝒿𝓊 𝓂𝑜𝒸𝒽𝓊 𝓇𝒶𝒹𝒾 𝓉𝑜𝑔𝑜 𝒸𝒽𝓉𝑜𝒷 𝒾𝓈𝓀𝓊𝓅𝒶𝓉'𝓈𝒿𝒶 [🇫🇷] "
            , "𝒿𝒶 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓈𝓅𝑒𝓇𝓂𝒶𝓀 𝓈𝓋𝑜𝒿 𝑒𝒿 𝓅𝑜 𝓋𝑒𝓃𝒶𝓂 𝓅𝓊𝓈𝓀𝒶𝒿𝓊 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒾𝓏 𝓅𝒾𝓏𝒹𝒶𝓀𝒶 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓂𝑜𝓏𝒽𝓃𝑜 𝓊𝓏𝒽𝑒 𝓉𝒿𝒶𝑔𝒶𝓉' 𝓋𝑜𝓁𝑜𝓈𝓎 𝓃𝒶 𝓈𝓉𝓇𝓊𝓃𝓎 𝒹𝓁𝒿𝒶 𝓈𝓀𝓇𝒾𝓅𝓀𝒾 [🇫🇷] "
            , "𝓉𝓎 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝒿𝓊 𝓉𝒶𝑒𝓈𝒽' 𝓀𝒶𝓀 𝓂𝑜𝓇𝑜𝓏𝒽𝑒𝓃𝓃𝑜𝑒 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝒷𝓊𝒹𝓊 𝑒𝒷𝒶𝓉' 𝓅𝑜𝒹 𝑒𝓁𝓀𝑜𝒿 𝓃𝒶 𝓅𝑒𝓇𝓋𝒶𝒿𝒶 𝒿𝒶𝓃𝓋𝒶𝓇𝒿𝒶 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓂𝑜𝒿 𝒽𝓊𝒿 𝓅𝓁𝒶𝓋𝒶𝑒𝓉 𝓋 𝓅𝒾𝓏𝒹𝒶𝓀𝓊 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓀𝒶𝓀 𝓀𝒾𝓉 𝓋 𝑜𝓀𝑒𝒶𝓃𝑒 [🇫🇷] "
            ,
            "𝓈𝓁𝓎𝓈𝒽' 𝑜𝓁𝓊𝒽 𝑒𝒷𝒶𝓃𝓎𝒿 [🇫🇷]  𝓉𝓎 𝓏𝒶𝒸𝒽𝑒𝓂 𝓃𝒶𝓅𝒾𝓈𝒶𝓁 𝓈𝓉𝒾𝒽 𝓀𝒶𝓀 𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝑒𝒷𝒶𝓁  [🇫🇷] "
            ,
            "𝒹𝒶𝓋𝒶𝒿 𝓅𝒾𝓏𝒹𝒶𝓀 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝑜𝓉𝓅𝓇𝒶𝓋𝒾𝓂 𝓀 𝓂𝑜𝑒𝓂𝓊 𝒽𝓊𝒿𝓊,𝓀𝑜𝓃𝒹𝓊𝓀𝓉𝑜𝓇 𝑒𝒷𝒶𝓃𝓎𝒿 [🇫🇷] "
            ,
            "𝓅𝑜𝒿𝓂𝒾, 𝓂𝑜𝒿 𝒽𝓊𝒿 𝓈𝒽𝒽𝒶 𝒷𝓊𝒹𝑒𝓉 𝑒𝓏𝒹𝒾𝓉' 𝓅𝑜 𝓉𝓋𝑜𝑒𝒿 𝑔𝑜𝓁𝑜𝓋𝑒 𝓀𝒶𝓀 𝑔𝑜𝓏𝑜𝓃𝑜 𝓀𝑜𝓈𝒾𝓁𝓀𝒶 𝓅𝑜 𝓉𝓇𝒶𝓋𝑒 [🇫🇷] "
            ,
            "𝓃𝒶𝒽𝓊𝒿𝒶 𝓉𝓎 𝒽𝑜𝒹𝒾𝓁 𝓀 𝓂𝑜𝑒𝓂𝓊 𝒽𝓊𝒿𝓊 𝒾 𝓈𝒹𝒶𝓋𝒶𝓁 𝓉𝑒𝓈𝓉 𝓃𝒶 𝓃𝒶𝓇𝓀𝑜𝓉𝒾𝓀𝒾  [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓉𝓎 𝓏𝑜𝓃𝓉𝒾𝓀 𝒹𝑒𝓇𝓏𝒽𝒾𝓈𝒽' 𝓀𝑜𝑔𝒹𝒶 𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓅𝓇𝒾 𝓁𝒾𝓋𝓃𝑒 𝑒𝒷𝓊 [🇫🇷] "
            ,
            "𝓈𝓁𝓎𝓈𝒽' 𝓃𝒶𝒽𝓊𝒿𝒶 𝓉𝓋𝑜𝒿𝒶 𝓂𝒶𝓉' 𝒾𝓈𝓅𝑜𝓁'𝓏𝒾𝓋𝒶𝓁𝒶 𝓂𝑜𝒿 𝒽𝓊𝒿 𝓋 𝓀𝒶𝒸𝒽𝑒𝓈𝓉𝓋𝑒 𝓀𝒶𝓉𝒶𝓁𝓀𝒾 𝒹𝓁𝒿𝒶 𝓋𝒶𝓇𝑒𝓃𝒾𝓀𝑜𝓋  [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶 𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓃𝒶 𝒽𝓊𝒿𝓊 𝓀𝒶𝓀 𝒹𝒾𝓈𝓀 𝓀𝓇𝓊𝓉𝒾𝓉' 𝒷𝓊𝒹𝓊 [🇫🇷] "
            ,
            "𝓉𝓎 𝓃𝒶 𝓂𝑜𝑒𝓂 𝒽𝓊𝒿𝓊 𝒾𝑔𝓇𝒶𝓁 𝓈𝓋𝑜𝒾𝓂𝒾 𝓅𝒶𝓁'𝒸𝒶𝓂𝒾 𝓀𝒶𝓀 𝓃𝒶 𝓅𝒾𝒶𝓃𝒾𝓃𝑜 𝓅𝒾𝒹𝒶𝓇𝒶𝓈 𝒸𝒽𝓉𝑜𝓁𝑒 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝒿𝒶𝓉𝓋𝑜𝒿𝓊 𝓂𝒶𝓉' 𝓃𝒶 𝓈𝒽𝓉𝒶𝓃𝑔𝑒 𝑒𝒷𝒶𝓉' 𝒷𝓊𝒹𝓊 𝓀𝑜𝑔𝒹𝒶 𝓈𝑜𝓁𝓃𝓎𝓈𝒽𝓀𝑜 𝒹𝑒𝓁𝒶𝓉' 𝒷𝓊𝒹𝓊 [🇫🇷] "
            , "𝒿𝒶 𝓏𝒽𝑒 𝓉𝑒𝒷𝒿𝒶 𝒽𝓊𝑒𝓂 𝑜𝓈𝒶𝓏𝒽𝒾𝓋𝒶𝓁 𝓀𝒶𝓀 𝓅𝓇𝒾𝑜𝓇𝓊 𝑒𝒷𝒶𝓃𝓊𝒿𝓊 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓂𝑜𝒿 𝓈𝓅𝑒𝓇𝓂𝒶𝓀 𝒹𝓁𝒿𝒶 𝓉𝓋𝑜𝑒𝒿 𝓂𝒶𝓉𝑒𝓇𝒾 𝓀𝒶𝓀 𝒷𝒶𝓁'𝓏𝒶𝓂 [🇫🇷] "
            ,
            "𝓉𝓎 𝓅𝑜𝓃𝒾𝓂𝒶𝑒𝓈𝒽' 𝒸𝒽𝓉𝑜 𝓂𝑜𝒿 𝒽𝓊𝒿 𝓊𝓃𝒾𝒸𝒽𝓉𝑜𝓏𝒽𝒶𝑒𝓉 𝓉𝓋𝑜𝒿 𝓇𝑜𝓉 𝓀𝒶𝓀 𝑔𝓇𝒶𝓃𝒶𝓉𝒶 [🇫🇷] "
            , "𝓅𝑜𝓂𝓃𝒾𝓈𝒽' 𝓀𝒶𝓀 𝒿𝒶 𝒹𝑜𝓈𝓉𝒶𝓁 𝓈𝓋𝑜𝒿 𝒸𝒽𝓁𝑒𝓃 𝒶 𝓉𝓎 𝓊𝓅𝒶𝓁 𝑜𝓉 𝓈𝓉𝓇𝒶𝒽𝒶 [🇫🇷] ", "𝓉𝒾 𝒹𝒶𝓋𝒶𝓎 𝓈𝑜𝓈𝒾 𝒷𝑒𝓏 𝓃𝒶𝓅𝓇𝓎𝒶𝑔𝒾"
        ]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl))
            await sleep(0.1)
            await sleep(time)