# meta author: sᴏʟɪᴅᴇʀ
#meta developer: sᴏʟɪᴅᴇʀ
import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
import time 
from telethon.tl.types import Message

@loader.tds
class DreiReich(loader.Module):
    '''модуль для Солидера'''
    strings = {
    "name":  "[🇫🇮]-𝚂𝙾𝙻𝙸𝙳𝙴𝚁 𝙷𝙴𝙻𝙿-[🇫🇮]",
    "loading": "<b>[🇫🇮]-Я ⲭⲩяⲣю ⳅⲁ ⲙⲟⲉⲅⲟ ⲅⲟⲥⲡⲟⲇυⲏⲁ - Ⲥⲟⲗυⲇⲉⲣⲁ-[🇫🇮]...</b>",
    "not_chat": "<b>[🇫🇮]-Ⲧы ⲥⲕⲗⲟⲏяⲉⲱь ⲅⲟⲗⲟⲃⲩ ⲡⲉⲣⲉⲇ ⲥⲟⲗυⲇⲉⲣⲟⲙ-[🇫🇮]</b>",} # name loader () \n


    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client
        
        
    async def soliderinfocmd(self, message):
        """Запустить анимацию [.soliderinfo]"""
        args = utils.get_args_raw(message)
        await message.edit("[🇫🇮]-𝓢")
        time.sleep(0.1)
        await message.edit("[🇫🇮]-𝓢𝓞")
        time.sleep(0.1)
        await message.edit("[🇫🇮]-𝓢𝓞𝓛")
        time.sleep(0.1)
        await message.edit("[🇫🇮]-𝓢𝓞𝓛𝓘 ")
        time.sleep(0.1)
        await message.edit("[🇫🇮]-𝓢𝓞𝓛𝓘𝓓")
        time.sleep(0.1)
        await message.edit("[🇫🇮]-𝓢𝓞𝓛𝓘𝓓𝓔")
        time.sleep(0.1)
        await message.edit("[🇫🇮]-𝓢𝓞𝓛𝓘𝓓𝓔𝓡")
        time.sleep(0.1)
        await message.edit("[🇫🇮]-𝓢𝓞𝓛𝓘𝓓𝓔𝓡-[🇫🇮]")
        time.sleep(0.1)
        await message.edit("🇫🇮")
        time.sleep(0.1)
        await message.edit("🇫🇮🇫🇮")
        time.sleep(0.1)
        await message.edit("🇫🇮🇫🇮🇫🇮")
        time.sleep(0.1)
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()

        message = await utils.answer(message, self.strings("loading"))

        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                        args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id

            user = await self._client(GetFullUserRequest(user_id))

            user_ent = user.users[0]

            photo = await self._client.download_profile_photo(user_ent.id, bytes)

            user_info = (
            "<b>[🇫🇮🇫🇮🇫🇮]-<I>𝘚𝘖𝘓𝘐𝘋𝘌𝘙 𝘏𝘌𝘓𝘗</I>-[🇫🇮🇫🇮🇫🇮]:</b>\n\n"
            "<b>卐.fin - [🇫🇮]-задержка + шапка: запускает модуль Finland-[🇫🇮]:</b>\n\n"
            "<b>卐.adles - [<emoji document_id=5411174505332615466>🇪🇪</emoji>]-задержка + шапка: запускает модуль с фото/видео/гиф Les anarchy-[<emoji document_id=5411174505332615466>🇪🇪</emoji>]</b>\n\n"
            "<b>卐.azm - [<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>-задержка + шапка: запускает модуль zombie-<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]</b>\n\n"
            "<b>卐.add - [<emoji document_id=5388994705805549866>☠️</emoji>]-задержка + шапка: запускает модуль add Ниндзя-[<emoji document_id=5388994705805549866>☠️</emoji>]</b>\n\n"
            "<b>卐.adger - [<emoji document_id=5409324508299405361>🇩🇪</emoji>]-задержка + шапка: запускает модуль Solider Germany-[<emoji document_id=5409324508299405361>🇩🇪</emoji>]</b>\n\n"
            f"<b>Username:</b> @{user_ent.username or '☠️'}\n"
            f"<b>First name:</b> {user_ent.first_name or '🚫'}\n"
            f"<b>ID:</b> <code>{user_ent.id}</code>\n"
        )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )


    async def fincmd(self, message):
        '''[🇫🇮]-Ӡѧπƴҁκѧєϯ ʍѳđƴʌƀ ӺϊƞƖѧƞđ-[🇫🇮] \n''' 
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, " [🇫🇮]-ᛖѳđƴʌƀ 𝑭𝒊𝒏𝒍𝒂𝒏𝒅 ʙƀӀєѣѧʌ ɯʌѥχƴ ʙѳ ҁʌѧʙƴ Ɓєʌџκѳґѳ 𝚂𝙾𝙻𝙸𝙳𝙴𝚁-[🇫🇮] ")
            return
        await utils.answer(
            message,
            "<b>[🇫🇮]-ᛖѳđƴʌƀ 𝑭𝒊𝒏𝒍𝒂𝒏𝒅 ʜѧӌѧʌ єѣѧɯџⱀѳʙѧϯƀ đєϯєӣ ɯʌѥχ ʙѳ ҁʌѧʙƴ Ɓєʌџκѳґѳ 𝚂𝙾𝙻𝙸𝙳𝙴𝚁-[🇫🇮] \n\n"
            "[🇫🇮]-Ӌϯѳѣ πⱀџκⱀƴϯџϯƀ єѣѧɯџⱀѳʙѧʜџє đєϯєӣ ɯʌѥχ єѣѧɯƀ ҁѥđѧ-[🇫🇮] <code>.fin</code></b>"
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = [ 
        "[🇫🇮]-🥋᯾≈ᥲ ну ᥴын᧐κ ɯ᧘ю᥊ᥙ ᥴюдᥲ ᴛᥲщᥙ ᥴʙ᧐ᥱ ᥴʙᥙн᧐ж᧐ᥰ᧐ᥱ ρы᧘᧐≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ᧘᧐ нᥲ᥊уᥔ 𐌿ᥲᴛᥱɯнᥲя ɯ᧘ю᥊ᥲ ᴛы κудᥲ уδᥱжᥲ᧘ ᧐ᴛ ⲙ᧐ᥱᴦ᧐ ᥰᥱнᥙᥴᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛᥱδᥱ ⲙᥲᴛь ᥱδᥱнᥙ᧘ ᥰ᧐ ɸᥱн᧘ядᥴκᥙ ᥴыну᧘я ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ᧘᧐ ᥴын᧐κ ɯ᧘ю᥊ᥙ нᥱ ᥰᥲᴛу᥊ᥲᥔ, я щᥲᥴ ᴛʙ᧐ю ⲙᥲᴛь ɯᥲ᧘ᥲʙу ᴛуᴛ ᥰ᧐ᥱδᥱню≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴦρяᤋнᥲя ɯ᧘ю᥊ᥲ нᥲ᥊уя ᴛы нᥲδρ᧐ᥴᥙ᧘ᥲᥴь нᥲ ⲙ᧐ᥔ ᥊уᥔ ρᴛ᧐ⲙ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈чᥲᥴ нᥱ дᥲᥔ ᥴыну᧘я ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ ᥲ ᴛ᧐ ᥱδᥲ᧘᧐ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ ᴛуᴛ ʙᥴᥰ᧐ρю ᥊уᥱⲙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы нᥱ ᥴᥰ᧐ᥴ᧐δныᥔ ᥴын᧐чᥱκ ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ ᴛы ᤋᥲчᥱⲙ уδᥱжᥲ᧘ ᧐ᴛ ⲙ᧐ᥱᴦ᧐ ᥊уя κᥲκ ᥙ ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь ᥱδᥲнᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ᧘᧐ ɯᥲδ᧘᧐ныᥔ ᥴын᧐κ ɯ᧘ю᥊ᥙ нᥱ ᥰᥲᴛу᥊ᥲᥔ я ᥱщё нᥱ ᤋᥲᥱδᥲ᧘ᥴя ᥱδᥲᴛь ᴛʙ᧐ю ɯ᧘ю᥊᧐ⲙᥲᴛь ᥱδᥲную ɯᥲ᧘ᥲʙу≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛᥲκ ᥴын᧐κ ɯ᧘ю᥊ᥙ я ᥰρᥙɯᥱ᧘ ʙыᥰ᧐᧘няᥔ ᥴʙ᧐ю ᥱδучую ρᥲδ᧐ᴛуᴛ ʙыᥴᥲᥴыʙᥲᥔ ⲙ᧐ᥔ ᥰᥱнᥙᥴ κᥲκ ϶ᴛ᧐ ᧘юδᥙᴛ дᥱ᧘ᥲᴛь ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь ᥱδᥲнᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛᥱ᧘᧐чκᥲ ᥱδᥲнᥲя нᥱ дᥲᥔ δ᧐ᴦ чᥲᥴ дᥲɯь ᥴʙᥙнья ᴛы ρы᥊᧘яʙᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴыну᧘я ᴦρяᤋн᧐ᥔ ɯ᧘ю᥊ᥙ ᴛы κудᥲ уδᥱжᥲ᧘ ᧐ᴛ ⲙᥱня?≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛʙ᧐ю ɯ᧘ю᥊᧐ⲙᥲᴛь ᥱδᥱнᥙ᧘ ᥊уᥱⲙ нᥲ ᴛʙ᧐ᥱᥔ ᥴᥰᥙнᥱ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Вᥱ᧘ᥙκᥙᥔ ᥲдᥲⲙδᥲᥱʙ ᥱδᥱᴛ ᴛʙ᧐ю ɯ᧘ю᥊᧐ⲙᥲᴛь ᥴ ɸᥱн᧘ядᥙᥱᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥱδ᧘ᥙʙыᥔ ᥴын᧐κ ɯ᧘ю᥊ю я ᴛʙ᧐ю ɯ᧘ю᥊᧐ⲙᥲᴛь ʙыᴛρᥲ᥊ᥲ᧘ ʙᥲн᧐ᥔ ʙчᥱρᥲ, ᥰρᥙᥴуᴛᥴᴛʙᥙᥙ ᴛʙ᧐ᥱᴦ᧐ ᧐ᴛцᥲ κуκ᧐᧘дᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь ᴦρᥱᥱᴛᥴя ⲙ᧐ᥙⲙ ᥊уᥱⲙ ʙ ᧐δнᥙⲙκу ᴛᥱ᧘᧐чκᥲ ᴛы ᥱδ᧘ᥙʙᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴын ɯ᧘ю᥊ᥙ ᥱδучᥙᥔ нᥙ нᥲ чᴛ᧐ нᥱ ᥴᥰ᧐ᥴ᧐δныᥔ я ᴛʙ᧐ю ⲙᥲᴛь ᥱδᥲ᧘ ᤋдᥱᥴь ⲙ᧐ᥴκᥙᴛ ᥱδучᥙᥔ я ᴛᥱδᥱ чᥙᥴᴛ᧐ ρᥱδρᥲ ᤋдᥱᥴь ᥴ᧘᧐ⲙᥲю ᥙ ᥴдᥱ᧘ᥲю ᥙᤋ нᥙ᥊ κ᧐ᥴᴛᥱρ ᴦдᥱ δудᥱᴛ ᥙ ᴦ᧐ρᥱᴛь ᴛʙ᧐ᥔ ᥰρ᧐ʙᥲ᧘ьныᥔ ᴛρ᧐᧘᧘ᥙнᴦ ᴛы κ᧐ᴦ᧐ ᴛρ᧐᧘᧘ᥙᴛь ᥴ᧐δρᥲ᧘ᥴя ᧐чнᥙᥴь ᥴ᧘᧐уᥰ᧐κ ᥱδучᥙᥔ я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ᥱδᥲ᧘ ᴛы чᥱ нᥱ ᥰ᧐ня᧘ ⲙᥱня чᴛ᧐ ᴛы ᴛуᴛ ᧐дᥙн ᥊уᥔ ⲙᥱня нᥱ ᧐ᥴᥙ᧘ᥙɯь≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я нᥲ ᥰᥙᤋдᥱ ᴛʙ᧐ᥱᥔ ⲙᥲⲙᥲɯᥙ нᥲдуʙᥲю κ᧐жᥲныᥱ ⲙячᥙ ᥴʙ᧐ᥙⲙ ᥊уᥱⲙ ʙⲙᥱᥴᴛ᧐ нᥲᥴ᧐ᥴᥲ д᧘я ᥰρ᧐ʙᥱдᥱнᥙя κуδκ᧐ʙы᥊ ⲙᥲᴛчᥱᥔ)≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥰρᥙκ᧐᧘, я нᥲɯё᧘ ᥴ᧐ʙᥰᥲдᥱнᥙᥱ у ᴛᥱδя ᥙ ᴛʙ᧐ᥱᥔ ⲙᥲⲙᥲɯᥙ, ʙы ᧐δᥲ ᤋуδы нᥱ чᥙᥴᴛᥙᴛᥱ, я κ᧐ᴦдᥲ ʙᥲᥴ нᥲ ρ᧐ᴛ ᥱδᥲ᧘, ᤋᥲⲙᥱᴛᥙ᧘)≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы ᥰ᧐нᥙⲙᥲᥱɯь чᴛ᧐ ⲙ᧐ᥔ ᥴᥰᥱρⲙᥲκ д᧘я ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ κᥲκ δᥲ᧘ьᤋᥲⲙ?)≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я нᥱ ᥰ᧐ня᧘, ᴛы δ᧘яᴛь нᥲ ⲙ᧐ᥱⲙ ᥊ую ʙ᧐ᤋρᥲдᥙ᧘ᥴя ᥙ дуⲙᥲᥱɯь чᴛ᧐ ᴛᥱρь ᥴᥰ᧐ᥴ᧐δᥱн чᴛ᧐ ᴛ᧐ ⲙ᧐ᥱⲙу ᥊ую ᥴκᥲᤋᥲᴛь)≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴ᧐ᥴᥲ᧘ ᴛы ⲙнᥱ нᥱ ᥰ᧐ дᥱᥴᴛκᥙ ᥊ᥱ᥊≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ну κᥲ нᥲ ᥴын᧐κ ɯ᧘ю᥊ᥙ δᥱρᥙ ⲙ᧐ᥔ ч᧘ᥱн ᥴᥱδᥱ ʙ ρ᧐ᴛ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ᧘᧐ ᴛᥱ᧘᧐чκᥲ ᥱδᥲнᥲя нᥱ ᥰᥲᴛу᥊ᥲᥔ я ᴛʙ᧐ю ɯ᧘ю᥊᧐ⲙᥲᴛь ᴛуᴛ ᥱδᥲɯᥙρую≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы ʙнᥲᴛуρᥙ ᥱδучᥙᥔ ᥴын᧐κ ɯ᧘ю᥊ᥙ ᴛы чё ᴛуᴛ ρᥱɯᥙ᧘ ᥰρ᧐ᴛᥙʙ᧐ᥴᴛ᧐яᴛь ⲙ᧐ᥱⲙу ᥊ую, ʙ᧐ ᥙⲙя ʙᥱ᧘ᥙκ᧐ᴦ᧐ Адᥲⲙδᥲᥱʙᥲ Я ᴛᥱδя ᴛуᴛ ɯᥲ᧘ᥲʙᥱ ᥱδᥲ᧘ᥙц᧐ ᴛуᴛ ᥰ᧐᧘᧐ⲙᥲю ᥊уᥱⲙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ ну ᥰ᧐ᴛᥱ᥊ᥲ ᥱδᥲнᥲя нᥱ уⲙᥙρᥲᥔ, ᧐ᴛ᧐ ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь ᴛуᴛ уⲙρᥱᴛ ᥴρᥲᤋу ᥰ᧐ᥴ᧘ᥱ ᴛᥱδя ᧐ᴛ ⲙ᧐ᥱᴦ᧐ ᥰᥱнᥙᥴᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴦρяᤋныᥔ ᥴын᧐чᥱκ ɯ᧘ю᥊ᥙ ᥱδᥲн᧐ᥔ ᴛы ᤋᥲчᥱⲙ ʙᥴ᧐ᥴᥲ᧘ ⲙ᧐ᥔ ᥰᥱнᥙᥴ?≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈нᥱ ᥴᥰ᧐ᥴ᧐δныᥔ ᥴын᧐чᥱκ ɯ᧘ю᥊ᥙ нᥱ нᥲдᥱᥔᥴя нᥲ ᥴᥰᥲᥴᥱнᥙᥱ ⲙ᧐ᥱᴦ᧐ ᥊уя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ɸᥙн᧘яндᥙя ᥱδᥱᴛ ᴛᥱδᥱ ⲙᥲᴛь нᥱ ᥰ᧐-дᥱᴛᥴκᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴦ᧘᧐ᴛᥲᥱɯь ᥰᥱнᥙᥴ κᥲκ ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь ᥴᴛρᥲɯнᥲя чᥱρнᥲя ԿУ𐌑АЗАЯ ԿЕР𐋏𐌏Ж𐌏𐌿АЯ жᥱ᧘ᴛ᧐ᤋуδᥲя ɯ᧘ю᥊᧐ᤋᥲ ⲙ᧐ᥱᴦ᧐ ᥰᥱнᥙᥴᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴ᧐ᥴᥱɯь ᥰ᧐ ᥰρᥙκᥲᤋу ʙᥱ᧘ᥙκ᧐ᴦ᧐ Адᥲⲙδᥲᥱʙᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы ᴦρяᤋныᥔ ᥴын᧐чᥱκ нᥱ ᥴᥰ᧐ᥴ᧐δн᧐ᥔ ɯ᧘ю᥊ᥙ я ᴛᥱδᥱ ⲙᥲᴛь ᥱδᥱнᥙ᧘ нᥲ ᴛʙ᧐ᥱᥔ ᥴᥰᥙнᥱ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы ʙκуρᥴᥱ ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь ᴦρᥱᥱᴛᥴя ⲙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ ʙ ᧐δнᥙⲙκу?≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥱδучᥙᥔ ᥴыну᧘я δ᧘ядᥙ я ᴛʙ᧐ю ⲙᥲᴛь ɯ᧘ю᥊у ʙᴛыρᥲ᥊ᥲ᧘≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ⲙᥲⲙᥱ ᥰρᥙʙᥱᴛ ᥰᥱρᥱдᥲᥔ, κᥲκ ᥊᧐ρ᧐ɯ᧐ я ᥱᥱ ᥰρ᧐жᥲρᥙ᧘ ᥊уᥱⲙ ʙчᥱρᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᥱδᥲ᧘᧐ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ ᥴ᧐дρᥲ᧘ ʙ ᥰ᧐ρ᧐ɯᥱκ нᥲ ᥰᴛᥱρκᥱ д᧘я ᥴыρᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈нᥲ ᥊уᥔ, ᥴ᧐ᥴᥙ ᥊уᥔ нᥱ ᥰᥴᥙ᥊уᥔ у ᴛᥱδя ⲙᥱ᧘κᥙᥔ ᥊уᥔ ᥴын᧐κ ɯ᧘ю᥊ᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы ᥴ᧐ᥴᥱɯь ⲙнᥱ κᥲκ ʙ᧐᧘ᥱᥔδ᧐᧘ᥙᥴᴛ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈᧐ᴛᥴ᧐ᥴᥲ᧘ ᴛы ⲙнᥱ нᥱ ᥰ᧐ дᥱᥴᴛκᥙ ᥴыну᧘я δ᧘ядᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈κᥲɯᥱ᧘κᥲ ᥱδучᥲя нᥱ ᴛу᥊нᥙ ᥰᥱнᥙᥴᥱ ɯᥲ᧘ᥲʙᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты ᴛуᴛ дᥲʙᥲᥔ ⲙнᥱ ᥴ᧘ᥱᤋы нᥱ ᥰуᥴκᥲᥔ ᥙδ᧐ я ᥴʙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ δуду ᥰρ᧐δᥙʙᥲᴛь ᴛʙ᧐ᥔ ᴛу᥊᧘ыᥔ ⲙ᧐ᤋᴦ ᥴ κ᧐ᴛ᧐ρ᧐ᴦ᧐ ᧘ьᥱᴛᥴя δ᧐᧘᧐ᴛцᥱ ну ᥙ κ᧐нᥱчн᧐ ⲙ᧐ᥱ дᥱρьⲙᥙщᥱ κ᧐ᴛ᧐ρ᧐ᥱ ᴛы ᥴ᥊ᥲʙᥲᥱɯь ᤋᥲ ⲙᥙнуᴛы ᥱδучᥲя ᥰᥴᥙнᥲ. 𐋏у ᴛы ᥙ ɯᥲ᧘ᥲʙᥲ δᥱᤋᤋуδᥲя я ᴛᥱ нᥲ᥊уᥔ ⲙᥲᴛᥱρь ᴛуᴛ δуду уδᥙʙᥲᴛь ᴛᥲκ κᥲκ ᧐нᥲ нᥙ нᥲ чᴛ᧐ нᥱ ᥴᥰ᧐ᥴ᧐δнᥲя ɯ᧘ю᥊ᥲ κ᧐ᴛ᧐ρᥲя δᥱρёᴛ ⲙ᧐ю ᥴᥰᥱρⲙу ʙ ρ᧐ᴛ ᴛы жᥱ уⲙ᧐᧘ᥱɯ᧐ннᥲя ᥊уᥱᥴ᧐ᥴκᥲ δ᧐ᥔᥴя ⲙᥱня ᥙ᧘ᥙ я нᥲчну д᧐᧘δᥙᴛь ᴛʙ᧐ᥔ ᥙᥴᴛᥱρᤋᥲнныᥔ ρ᧐ᴛ ⲙ᧐ᥙⲙ ᥊уᥱⲙ уδᥙᴛыᥔ ⲙ᧐ᥱᥔ ᥴᥰᥱρⲙ᧐ᥔ ᴛы жᥱ ᥴ᧘ᥲδᥲя жᥲ᧘κᥲя ᥊уᥔня κ᧐ᴛ᧐ρᥲя ⲙн᧐ᴦ᧐ ᤋᥲ᧘уᥰᥲᥱᴛᥴя нᥲ ⲙ᧐ᥔ ч᧘ᥱн ᴛы жᥱ д᧐᥊᧘ыᥔ ⲙᥙρняκ ᥱδᥲнᥲя ρуᥴня нᥱ ᥰ᧘ᥲчь ᴛуᴛ ᥲ ρᥱщᥱ δᥱρᥙ ⲙ᧐ᥔ ч᧘ᥱн нᥲ ᥴʙ᧐ᥔ ᥱδучᥙᥔ ᴛ᧐щᥙᥔ нᥙκ᧐ⲙу нᥱ нужныᥔ ρ᧐ᴛᥲн ᴛᥱρᥰᥙ᧘ᥙᤋᥙρ᧐ʙᥲнныᥔ ᥴын᧐κ δ᧘ᥱʙ᧐ᴛнᥙ ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ᧘ё уᥱδᥙщᥱ ᥰуδᥱρᴛᥲᴛн᧐ᥱ у ᴛя нᥲ ᥴᥰᥙнᥱ ʙыρ᧐ᥴ ᴦ᧐ρδ нᥲ κ᧐ᴛ᧐ρ᧐ⲙ ᥰρᥲκᴛᥙκуᥱᴛьᥴя ᥰρыᴦᥲᴛь ᴛʙ᧐я ⲙᥲᴛу᥊ᥲ , ʙᥱдь нᥲд᧐ ᤋᥲρᥲδᥲᴛыʙᥲᴛь дᥱньᴦᥙ ʙ ᥴᥱⲙью чᴛ᧐δы ᴛы ᥰ᧐ᥱ᧘ κᥙндᥱρ, ᥰ᧐ᴛ᧐ⲙ ϶ᴛу ᥰρᥲκᴛᥙκу ᧐нᥲ ᥰρᥙⲙᥱнᥙᴛ нᥲ δ᧐ⲙжᥱ ᥙ ᴛᥱⲙ ᥴᥲⲙыⲙ ᤋᥲρᥲδ᧐ᴛᥲᥱᴛ κᥙндᥱρ ᴛᥱ н᧐ ᴛᥲκ κᥲκ я ᤋᥲɯью ᥱᥔ ᥱᥱ ʙ᧐нючую ᥰᥙᤋду ᴛ᧐ у нᥱᥱ δудᥱᴛ ж᧐ᥴκᥙᥔ ᥲнᥲ᧘ьныᥔ ᥴᥱκᥴ ᥴ δ᧐ⲙж᧐ⲙ κ᧐ᴛ᧐ρыᥔ ᥙᴛ᧐ δ᧐ᴦᥲчᥱ ʙᥲɯᥱᥔ ᥴᥱⲙьᥙ . ⲙ᧐ᤋᴦ у нᥱᥱ ᧐ᴛρᥲɸᥙρ᧐ʙᥲн, ᥙ ᧐нᥲ ᤋᥲδы᧘ᥲ д᧐ρ᧐ᴦу нᥲ ᴛρᥲᥴᥴу, ᥰ᧐϶ᴛ᧐ⲙу ᥊᧐дᥙᴛ ᥰ᧐ ᧘ᥲρьκᥲⲙ ᴦдᥱ дᥱ᧘ᥲюᴛ ᥴᥲⲙ᧐ᴦ᧐н ᥙ ᥙщᥱᴛ κ᧘ᥙᥱнᴛ᧐ʙ . 𐋏᧐ ᴛᥲκ κᥲκ ᥱᥔ ʙᥴᥱ ᧐ᴛκᥲᤋыʙᥲюᴛ, ᧐нᥲ ʙ ρᥲᥴᥴᴛᥱρян᧐ᥴᴛᥙ δᥱжᥙᴛ д᧐ⲙ᧐ᥔ κ᧐ʙыρяᴛь ᥴʙ᧐ᥔ ᥰуᥰ᧐κ. Կᴛ᧐ жᥱ ᧐нᥲ ᴛᥲⲙ нᥲ᥊᧐дᥙᴛ ? ᴦ᧐᧘᧐ʙκу ч᧘ᥱнᥲ ᴛʙ᧐ᥱᴦ᧐ δᥲᴛᥙ! чуᴛь ᥰ᧐ᤋжᥱ, ᧐нᥲ ʙ ᧘ᥱʙ᧐ⲙ у᥊ᥱ нᥲɯ᧘ᥲ ᥰρᥲʙ᧐ᥱ яᥔц᧐, ᥲ ʙ ᧘ᥱʙ᧐ⲙ у᥊ᥱ ᧘ᥱʙ᧐ᥱ. ᥰ᧐д яᤋыκ᧐ⲙ ᥴᥲⲙу ᧐ᥴн᧐ʙу ч᧘ᥱнᥲ, ᥲ ʙ ᤋуδᥲ᥊ ᧐ᥴᴛᥲᴛκᥙ ᥴᥰᥱρⲙы.≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Я ᴛᥱδᥱ ᥊уᥔ ᥰ᧐κᥲᤋыʙᥲю 𐌑ᥲнд᧐ʙɯнᥲя ᴦнᥙᤋᥲ᧘уᥰнᥲя ᧐δъᥱⲙ ᴦ᧐ʙнᥲ ᥙᤋ ᥰ᧐д н᧐ᴦᴛᥱᥔ, ᴛы дуⲙᥲᥱɯь я ᴛᥱδя ᧐ᥴᴛᥲʙ᧘ю жᥙᴛь ɯ᧘ю᥊у ᴛᥲκую κᥲκ ᴛы ᥙ ᴛʙ᧐я ⲙᥲᴛь, ᤋнᥲᥔ ᴛᥱᥰᥱρь чᴛ᧐ я ᥱδᥲρь ᴛʙ᧐ᥱᥔ ᥴᥱⲙьᥙ ᥲ ᴛы ⲙ᧐я ʙᥱщь, ᥴын ɯᥲ᧘ᥲʙы ᥴ᧐ᥴᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛʙ᧐ю ⲙᥲᴛь ɯ᧘ю᥊у ᥱδᥱнᥙ᧘ ᥰᥱнᥙᥴ᧐ⲙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ᧘᧐ нᥲ᥊ ᥴʙᥙнья ᥱδᥲнᥲя ᴛы κудᥲ ᴛᥲⲙᥲ ᥰᥲᴛу᥊᧘ᥲ нᥲ ᥰᥱнᥙᥴᥱ ᥴыну᧘я ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ , я ᥱщё ᴛᥱδя нᥱ ᧐ᴛᥰуᥴᴛᥙ᧘ ɯᥲ᧘ᥲɯ᧐ʙκᥲ ᴛы ЕБУԿАЯ нᥱ ᥰᥲᴛу᥊ᥲᥔ ᥴʙᥙн᧐ж᧐ᥰᥲя ρы᧘᧐≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ ну ᥴыну᧘я δ᧘ядᥙ ᴛы ᴛуᴛ нᥱ ᥰᥲᴛу᥊ᥲᥔ κᥲκ ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь нᥲ ⲙ᧐ᥱⲙ ч᧘ᥱнᥱ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы ᥙᤋ ᥴᥱδя ᥰρᥱдᥴᴛᥲʙ᧘яᥱɯь ᴛᥱρᥰᥙ᧘ьнᥲя ᥊уᥱᥴ᧐ᥴущᥲя ᴛρяᥰκᥲ κ᧐ᴛ᧐ρую я δуду κᥙдᥲᴛь ᴛуᴛ ᥰ᧐ ᥰᥱнᴛᥲᴦρᥲⲙⲙᥱ ⲙуᥴ᧐ρщᥙцᥲ ᥱδᥲннᥲя я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ δуду κ᧐ᥴᴛᥙ ᧘᧐ⲙᥲᴛь ᥰ᧐κᥲ ᴛы δудᥱɯь ᤋдᥱᥴь ᥙᥴᴛ᧐ɯн᧐ ᧐ρᥲᴛь ᥴын ɯᥲ᧘ᥲʙы ᥰᥱρᥱκ᧐ɯᥱнныᥔ ᤋᥲʙᥲ᧘ᥙ ᥴʙ᧐ᥱ ᥱδᥲ᧘᧐ ᥴыну᧘я ɯ᧘ю᥊ᥙ ᥱδучᥙᥔ ᴛᥱδᥱ жᥱ ᴛуᴛ ᧐дᥙн ᥊уᥔ ᥴынκу ɯᥲ᧘ᥲʙы ᥴ᧘᧐ⲙᥲᥱⲙ ʙᥴᥱ ᥱδᥲ᧘᧐ κᥙдᥲя ʙ нᥱᴦ᧐ ᥊ᥲρчᥙ ᥙ ρᥲᥰᥙρы я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ᥱδᥲ᧘ ᴛᥲκ чᴛ᧐ нᥱ ᤋᥲⲙᥱд᧘яᥔᥴя ᴛρяᥰκᥲ ᴦ᧘уᥰᥱᥔɯᥲя я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ᥱδᥲ᧘ чуɯᥲκ ᥱδучᥙᥔ ᴛᥱδᥱ ᥴκᥲᤋᥲн᧐ ᴛуᴛ ᥰ᧐κᥲᤋыʙᥲᴛь ʙᥱᥴь ᥴʙ᧐ᥔ ну᧘ячᥙᥔ ᥴκᥙ᧘᧘ ʙ ʙᥙдᥱ ᥴʙ᧐ᥙ᥊ ᧐ᴛᥴ᧐ᥴ᧐ʙ дᥱʙч᧐нκᥲ ᥱδучᥲя ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈δудᥱɯь у ⲙᥱня ᴛуᴛ нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ ᥰ᧐᧘учᥲᴛь дᥱʙч᧐нκᥲ ᥱδᥲннᥲя я ᴛᥱδᥱ ᧐ᴛʙᥱчᥲю ᴛуᴛ δуду чᥙᥴᴛ᧐ ᴛʙ᧐ᥱ ᥴ᧐ᥴᥲ᧘ᥙщᥱ ᴦнᥙ᧘᧐ᥱ ρᥲᥴκᥙдыʙᥲᴛь ᥱδᥲнн᧐ᥱ нᥲᥙчᥱρнᥱᥔɯᥱᥱ ᥱδучᥱᥱ ᧐ᴛρᥱδьᥱ д᧐᧘δᥲᥱδκᥙ ᥰᥱρᥱκ᧐ɯᥱнн᧐ᥔ я ᴛᥱδᥱ ᥰᥙд᧐ρᥲᥴнᥙцᥱ ᧐ᴛʙᥱчᥲю δудᥱɯь у ⲙᥱня нᥲ κᥲжд᧐ⲙ ɯᥲᴦу ᥰ᧐᧘учᥲᴛь ʙ ᥱδᥲ᧘ᥙщᥱ ᤋᥲ ᥴ᧐дᥱянн᧐ᥱ ᴛρяᥰᥙчнᥲя дᥱʙч᧐н᧐чκᥲ ᥱδᥲннᥲя нᥲᥙᥴ᧘ᥲδᥱᥔɯᥲя ᴛρяᥰκᥲ я ᴛᥱδᥱ чᥙᥴᴛ᧐ нᥲ᥊уᥔ ⲙᥲⲙᥲɯу ᥱδᥲ᧘ щᥱᴦ᧐᧘ ᥱδучᥙᥔ ʙᤋяʙ ᴛʙ᧐ᥙ κ᧐ᥴᴛяɯκᥙ δуду ᥰρ᧐ᥰᥙ᥊ᥙʙᥲᴛь ʙ ᥱδᥲ᧘ᥙщᥱ ᴛʙ᧐ᥱᥔ ⲙᥲⲙᥲɯᥙ ᥰ᧐κᥲᤋыʙᥲя ᴛᥱδᥱ чᴛ᧐ ᴛᥲκ᧐ᥱ ρᥱᥲ᧘ьнᥲя ɸᥲнᴛᥲᤋᥙя ᴛᥱ᧘᧐чκᥲ нᥲᥙᥴ᧘ᥲδᥱᥔɯᥲя нᥙчᴛ᧐жнᥲя ⲙᥙᤋᥱρнᥲя ᴛуᥰᥱᥔɯᥲя κуρᴛᥙᤋᥲнκᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛᥱδᥱ нᥙκᴛ᧐ нᥱ ᥰ᧐ⲙ᧐жᥱᴛ ᧐ᥴᥙ᧘ᥙᴛь ⲙ᧐ю ᤋᥲ᧘уᥰу ʙ ϶ᴛ᧐ⲙ ᥰρ᧐ᴛᥙʙ᧐ᥴᴛ᧐янᥙᥙ ᴛρяᥰᥙчнᥲя ⲙᥙᤋᥱρнᥲя κуρᴛᥙᤋᥲнᥴκᥲя δᥲнκᥲδρ᧐ɯнᥙцᥲ чᴛ᧐ δудᥱᴛ ᴛуᴛ нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ ᥰ᧐᧘учᥲᴛь у ⲙᥱня ʙ ρыᴦᥲ᧘ᥙщᥱ ᴛʙᥲρь ᥱδᥲнᥲя я ᴛᥱδᥱ ᥴκᥲᤋᥲ᧘ ʙ ρуκᥙ ᥴᥱδя щᥱᴦ᧘ᥙнᥲ ᥱδᥲннᥲя δудᥱɯь жᥱ ᴛуᴛ ʙᥴᥱⲙᥙ ᥴʙ᧐ᥙⲙᥙ ᥴ᧘ᥲδыⲙᥙ ᥴᥙ᧘ᥲⲙᥙ нᥲдρᥲчᥙʙᥲᴛь ⲙ᧐ю ᤋᥲ᧘уᥰу щᥱᴦ᧐᧘ ᥱδучᥙᥔ я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ɯ᧘ю᥊у ᥱδᥲ᧘ ᥰ᧐ɯᥱ᧘ нᥲ᥊уᥔ ᧐ᴛᥴюдᥲ ᥴыну᧘я ɯᥲ᧘ᥲʙы ᴛы ᥰᥱρᥱκ᧐ɯᥱнныᥔ ᴛᥱδᥱ жᥱ ᴛуᴛ ᥰᥙᤋды ᥴынκу ɯᥲ᧘ᥲʙы дᥲдᥙⲙ ᧐δ᧐ᥴᥴыʙ ᴛʙ᧐ю ᴦ᧘ᥲᤋнᥙцу ᴛᥱρᥰᥙ᧘ᥲ ᥱδᥲннᥲя δудᥱɯь ᴛуᴛ ᥴʙ᧐ᥱᥔ чᥱρᥱᥰн᧐ᥔ κ᧐ρ᧐δκ᧐ᥔ ᧐δ᧐ρ᧐няᴛьᥴя ᧐ᴛ ⲙ᧐ᥱᥔ ᤋᥲ᧘уᥰы ᴛᥱρᥰᥙ᧘᧐ᥙд ᥱδучᥙᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты ᤋᥲᥱδᥲ᧘ᥲ ᴛуᥰᥲя ɯᥲ᧘ᥲʙᥲ κᥲждыᥔ ρᥲᤋ ᥰ᧐ᥴ᧘ᥱ ᥴʙ᧐ᥱᴦ᧐ ᧐ᴛᥴ᧐ᥴᥲ ᥰρяᴛᥲᴛьᥴя ᥰ᧐ чᥲᴛᥲⲙ чᴛ᧐ ᥴ нᥲдᥱжд᧐ᥔ чᴛ᧐ я ᴛᥱδя нᥱ нᥲᥔду, ᴛы жᥱ ρᥱᥲ᧘ьн᧐ ᥊уᥱᥴ᧐ᥴ ⲙᥱ᧘κᥙᥔ κ᧐ᴛ᧐ρыᥔ κᥲждыᥔ ρᥲᤋ ᥰ᧐᧘учᥲᥱᴛ ᥊уяκ᧐ᥔ ᥰ᧐ ᥰ᧐ᥰκᥱ жᥙρн᧐ᥔ ᥙ уδᥱᴦᥲᥱᴛ чᴛ᧐ δы нᥲ ᥴ᧘ᥱдующᥱᥱ уᴛρ᧐ ᥴᴛ᧐яᴛь ᥰ᧐д ⲙ᧐ᥙⲙᥙ ᥰ᧐ᴛныⲙᥙ яᥙчκᥲⲙᥙ ᥴ κ᧐ᴛ᧐ρы᥊ δудᥱᴛ κᥲᥰᥲᴛь ᥰ᧐ᴛ ᥰρяⲙ ᴛᥱδᥱ нᥲ ᥱδᥲ᧘ьнᥙκ,ᥲ ᴛы ᥱδᥲннᥲя ᴛᥱρᥰᥙ᧘ᥲ κ᧐ᴛ᧐ρᥲя ʙᥴᥱ ϶ᴛ᧐ δудᥱᴛ ᴛᥱρᥰᥱᴛь ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᴛы ᥰρᥙʙыκ чᴛ᧐ ᴛᥱδя ᥰ᧐ᥴᴛ᧐янн᧐ унᥙжᥲюᴛ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты жᥱ ᥱδᥲнныᥔ ᥴ᧘ᥲδᥲκ κ᧐ᴛ᧐ρыᥔ κᥲждыᥔ ρᥲᤋ δудᥱᴛ ᥰρᥙδᥱᴦᥲᴛь чᴛ᧐ δы ᧐ᴛᥴ᧐ᥴᥲᴛь ⲙ᧐ᥔ ч᧘ᥱн ᥙ ᥰ᧐ᴛ᧐ⲙ δыᴛь нᥲκᥲᤋᥲныⲙ ᧐ᴦρ᧐ⲙныⲙ нᥲᥰ᧐ρ᧐ⲙ ᥴᥰᥱρⲙы ʙ ᥴʙ᧐ᥔ ᥱδᥲ᧘ьнᥙκ, ᴛы жᥱ ᴛуᥰ᧐ᥔ ɯκ᧐᧘яρ κ᧐ᴛ᧐ρыᥔ δᥱᤋ ρᥲᤋρᥱɯᥱнᥙя ᥰρыᴦᥲᥱᴛ нᥲ ⲙ᧐ᥔ ч᧘ᥱн ρᴛ᧐ⲙ ᥙ нᥲчᥙнᥲᥱᴛ ᥱᴦ᧐ ᧐ᴛᥴᥲᥴыʙᥲᴛь≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Я жᥱ ᴛᥱδя ⲙᥲ᧘ᥱньκую ɯκ᧐᧘ьнᥙцу нᥲ ч᧘ᥱн нᥲᥴᥲжу ᥙ δуду κᥲκ нᥲ ᥲʙᴛ᧐δуᥴᥱ κᥲᴛᥲᴛь ᥰ᧐ ρᥲᤋныⲙ ᴦ᧐ρ᧐дᥲⲙ ᥙ ᴛы нᥲ ᥰ᧐᧘н᧐ⲙ ᥴᥱρьёᤋᥱ δудᥱɯь дуⲙᥲᴛь чᴛ᧐ ᴛᥲκ᧐ᥔ κρуᴛ᧐ᥔ ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ʙᥴᥱ ᥱᤋдяᴛ нᥲ ⲙᥲɯᥙнᥲ᥊, ᥲ ᴛы нᥲ ⲙ᧐ᥱⲙ ч᧘ᥱнᥱ κ᧐ᴛ᧐ρыᥔ κᥲждыᥔ дᥱнь δудᥱᴛ κ᧐ρⲙᥙᴛь ᴛᥱδя ᥴᥰᥱρⲙᥲчᥙн᧐ᥔ нᥲ ʙᥴё ᥱδ᧘ᥙщᥱ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты чᥙᥴᴛ᧐ ᥱδᥲннᥲя ᥰρ᧐ᥴᴛᥙᴛуᴛκᥲ κ᧐ᴛ᧐ρᥲя ᴦ᧐ᴛ᧐ʙᥲ ᥴᴛᥲᴛь ρᥲκ᧐ⲙ ᥰᥱρᥱд ⲙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᴛы ᤋнᥲᥱɯь чᴛ᧐ ʙ κ᧐нцᥱ ⲙᥱᥴяцᥲ ᴛʙ᧐ᥱᥔ ⲙᥲᴛуɯκᥱ нᥲ κᥲρᴛ᧐чκу κᥲᥰнᥱᴛ нᥱ ᥰ᧘᧐᥊ᥲя ᥴуⲙⲙᥲ ᤋᥲ ᴛʙ᧐ᥙ ᴛᥲнцы ᥰᥱρᥱд ⲙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты ᥴын δ᧘ядᥙ ᥱδᥲнн᧐ᥔ κ᧐ᴛ᧐ρыᥔ ʙᥴᥱ ᥱщё нᥱ ᥰ᧐ня᧘ чᴛ᧐ ᥴ ⲙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ ᥙᴦρы ᤋᥲκᥲнчᥙʙᥲюᴛᥴя ᥰ᧘᧐᥊᧐ ᥙⲙᥱнн᧐ ᥰ᧐϶ᴛ᧐ⲙу κᥲждыᥔ ρᥲᤋ κ᧐ᴦдᥲ ᧐н ᴛᥱδя нᥲ᥊᧐дᥙᴛ ᴛы ᥰыᴛᥲᥱɯьᥴя уδᥱжᥲᴛь н᧐ у ᴛᥱδя нᥙ᥊уя нᥱ ᥰ᧐᧘учᥲᥱᴛᥴя ᥰ᧐϶ᴛ᧐ⲙу ᴛы κᥲждыᥔ ρᥲᤋ ᥰыᴛᥲᥱɯьᥴя нᥲᥔᴛᥙ ⲙᥱᥴᴛ᧐ ᥰ᧐᧘учɯᥱ чᴛ᧐ δы ᧐н ᴛᥱδя ᴛ᧐чн᧐ нᥱ нᥲɯё᧘, н᧐ ᴛы ʙᥱдь ᥱδᥲннᥲя ᥴ᧐δᥲκᥲ ᧐ᴛ κ᧐ᴛ᧐ρ᧐ᥔ ʙ᧐няᥱᴛ ᴦ᧐ʙн᧐ⲙ ᥰ᧐϶ᴛ᧐ⲙу ᥱⲙу нᥱ ᥴ᧘᧐жн᧐ ᴛᥱδя нᥲᥔᴛᥙ)≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты ᥱщё д᧐᧘ᴦ᧐ ⲙ᧐ᥙ ᴛᥱκᥴᴛᥲ ᥙᴦн᧐ρᥙᴛь δудᥱɯь ᥴын ʙыδ᧘ядκᥲ ᥱδᥲнн᧐ᴦ᧐, я жᥱ ʙнᥲᴛуρᥱ ᴛᥱδя ᥰρ᧐κᥲчᥲю ᥙ ᴛы ᥴⲙ᧐жᥱɯь нᥲ ᥲʙᴛ᧐ⲙᥲᴛᥱ ʙыдᥲʙᥲᴛь ⲙ᧐ᥙ ᥲ᥊уᥱнныᥱ ᴛᥱκᥴᴛᥲ ⲙнᥱ жᥱ чᴛ᧐ δы я ʙᥴᥰ᧐ⲙᥙнᥲ᧘ κᥲκ κ᧘ᥲᥴᥴн᧐ я ᴛᥱδя ᧐ᴛьᥱδᥲ᧘≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты ʙᥱдь ᥱδᥲнныᥔ уρ᧐дᥱц κ᧐ᴛ᧐ρыᥔ ᥰыᴛᥲᥱᴛᥴя нᥲдᥱяᴛьᥴя нᥲ ᥰ᧐щᥲду н᧐ ᴛᥲκ᧐ᴦ᧐ нᥱ δудᥱᴛ ᴛы ᧐ᴛ᧘ᥱᴛᥙɯь ᤋᥲ ᥴʙ᧐ᥱᥔ ⲙᥲᴛуɯκ᧐ᥔ ʙ δ᧐᧘ьнᥙцу ᧐ᴛ κудᥲ ᴛᥱδя ʙыᴦ᧐няᴛ чᥱρᥱᤋ нᥱдᥱ᧘ю ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ у ʙᥲᥴ дᥱнᥱᴦ нᥱ δудᥱᴛ, κᥴᴛᥲᴛᥙ ᴛᥱδᥱ нᥲʙᥱρняκᥲ ᧐чᥱнь ᥙнᴛᥱρᥱᥴн᧐ κᥲκ ᴛʙ᧐я ⲙᥲᴛуɯκᥲ ᥰ᧐ᥰᥲ᧘ᥲ ʙ δ᧐᧘ьнᥙцу ну ᴛᥲκ ʙ᧐ᴛ ᥴ᧘уɯᥲᥔ, ᧐днᥙⲙ ʙᥱчᥱρκ᧐ⲙ ᴛʙ᧐я ⲙᥲᴛуɯκᥲ ᥰρяⲙ ᥲ᥊уᥱᴛᥙᴛᥱ᧘ьн᧐ ᥴ᧐ᥴᥲ᧘ᥲ ⲙнᥱ ч᧘ᥱн ᥙ я ρᥱɯᥙ᧘ нᥱ ᴛ᧐᧘ьκ᧐ ᥰ᧐ρᥲд᧐ʙᥲᴛь ᥱё ᧐δκ᧐нчᥲнн᧐ᥱ ᥱδᥲ᧘᧐ ᥴʙ᧐ᥱᥔ ᥴᥰᥱρⲙ᧐ᥔ н᧐ ᥙ нᥲᥴыᥰᥲᴛь цᥱ᧘ую ᴛᥲρᥱ᧘κу κ᧐ρⲙᥲ н᧐ ϶ᴛ᧐ ʙᥴᥱ ᥱщё нᥱ ʙᥴё я ρᥱɯᥙ᧘ ʙыᴦу᧘яᴛь ᥱё нᥱ δρᥙᴛую κᥙᥴκу ᥰ᧐ ᧐ᴦρ᧐ⲙны᥊ ч᧘ᥱнᥲⲙ ᥙ ᧐нᥲ κᥲκ нᥲ δᥲᴛуᴛᥱ ᥰρыᴦᥲ᧘ᥲ ᥴ ч᧘ᥱнᥲ нᥲ ч᧘ᥱн н᧐ ᧐нᥲ жᥱ ᥱδᥲннᥲя ᥴʙᥙнья ᥴ κ᧐ᴛ᧐ρ᧐ᥔ ᴛᥱчёᴛ ᥱδучᥙᥔ ᥰ᧐ᴛ ᥰ᧐чᴛᥙ нᥲ ᥴᥲⲙ᧐ⲙ κ᧐нцᥱ нᥱудᥲчн᧐ ᥰ᧐дᥴκ᧐᧘ьᤋну᧘ᥲᥴь ᥙ ᥴ᧘ᥱᴛᥱ᧘ᥲ ᥴ ᥊уя уᥰᥲʙ нᥲ н᧐ᴦу ᥰ᧐ᥴ᧘ᥱ чᥱᴦ᧐ ᧐κᥲᤋᥲ᧘ᥲᥴь ʙ δ᧐᧘ьнᥙцᥱ ᥴ ᥰᥱρᥱ᧘᧐ⲙ᧐ⲙ н᧐ᴦᥙ ᥙⲙᥱя ᴛ᧐᧘ьκ᧐ δᥲн᧐чκу ᥴᥰᥱρⲙы ᥙ 100 ρуδ᧘ᥱᥔ ᤋᥲ ᥲ᥊уᥱнныᥔ ᧐ᴛᥴ᧐ᥴ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты жᥱ ρᥱᥲ᧘ьн᧐ ᥴⲙᥱɯᥲρᥙκ нᥱд᧐ᴛρᥲ᥊ᥲнныᥔ κ᧐ᴛ᧐ρыᥔ ʙᥴᥱ ᥱщё нᥱ ᥰ᧐ня᧘ чᴛ᧐ я ʙ ᧘юδ᧐ᥔ ⲙ᧐ⲙᥱнᴛ ᥴⲙ᧐ᴦу ᥴᥰρяᴛᥲᴛь ᥴʙ᧐ᥔ ч᧘ᥱн ʙ ж᧐ᥰᥱ ᴛʙ᧐ᥱᥔ ⲙᥲᴛуɯκᥱ, ᥲ ᴛы κᥲκ ᥱδучᥲя ᥙᴦρуɯκᥲ κ᧐ᴛ᧐ρᥲя нᥱ κ᧐ⲙу нᥱ нужнᥲ ужᥱ δудᥱɯь ᧐ᴛ᧘ᥱᴛᥙɯь ʙ ⲙуᥴ᧐ρκу κ ᧐ᥴᴛᥲ᧘ьныⲙ ᥴ᧘ᥲδᥲκᥲⲙ κ᧐ᴛ᧐ρыᥱ ᴛᥲκ жᥱ д᧐ʙᥱρᥙ᧘ᥙᥴь ⲙ᧐ᥱⲙу ч᧘ᥱну))≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈𐌿᧐κᥲ я ᥴᥙжу ᤋдᥱᥴь ᥙ нᥲᥰᥙᥴыʙᥲю ᴛᥱδᥱ ᥲ᥊уᥱᴛᥙᴛᥱ᧘ьныᥱ ᴛᥱκᥴᴛᥲ ᴛы ᥴᥙдᥙɯь ᥙ ᴛᥱρᥰᥙɯь ᥴ нᥲдᥱжд᧐ᥔ чᴛ᧐ ᥴⲙ᧐жᥱɯь ᥰ᧐ ⲙᥲκᥴᥙⲙуⲙу ⲙ᧐ᥙ᥊ ᴛᥱκᥴᴛ᧐ʙ ᥴκ᧐ᥰᥙρ᧐ʙᥲᴛь ᥙ ᤋᥲκᥙнуᴛь κ ᥴᥱδᥱ ʙ δуɸ чᴛ᧐ δы ρᥲᤋьᥱδыʙᥲᴛь ᴛᥲκᥙ᥊ жᥱ ᥴ᧘ᥲδᥲκ᧐ʙ κᥲκ ᥴᥲⲙ, н᧐ у ᴛᥱδя нᥙчᥱᴦ᧐ нᥱ ᥰ᧐᧘учᥙᴛᥴя ʙᥱдь ʙᥴᥱ ᥴ᧘ᥲδᥲκᥙ ᥰ᧐ᥴ᧘ᥱ ʙᥴᴛρᥱчᥙ ᥴ᧐ ⲙн᧐ᥔ ʙыⲙᥙρᥲюᴛ нᥲ᥊уᥔ, я нᥱ дᥲю  нᥲдᥱжды нᥲ жᥙᤋнь нᥱ κ᧐ⲙу, κᥲждыᥔ ᧐ᴛ᧘ᥱᴛᥲᥱᴛ δᥱᤋ ᴦ᧐᧘᧐ʙы ʙ κучκу κ ᥴ᧘ᥲδᥲκ᧐ʙ κ᧐ᴛ᧐ρыᥱ ᥴ᧐ᥴуᴛ ⲙ᧐ᥔ ᧐ᴦρ᧐ⲙныᥔ ч᧘ᥱн, ᥲ ᴦ᧐᧘᧐ʙы я ᥴκ᧘ᥲдᥲю у ᥴᥱδя нᥲ ᥰ᧐᧘᧐чκᥱ ᥙ нᥲᥰρᥲʙ᧘яю ᴦ᧘ᥲᤋκᥙ нᥲ ᥴʙ᧐ᥱ κρᥱᥴ᧘᧐ ᴦдᥱ я ᥰᥙɯу нᥱʙьᥱδᥙчᥙᥴκᥙᥱ ᴛᥱκᥴᴛᥲ ᴛᥲκᥙⲙ ᥴ᧘ᥲδᥲκᥲⲙ κᥲκ ᴛы ᥙ κᥲждыᥔ ᥴ᧘ᥲδᥲκ ʙᥙдᥙᴛ κᥲκ я ᥰᥱчᥲᴛᥲю ᴛᥲκᥙᥱ ᥲ᥊уᥱнныᥱ ᴛᥱκᥴᴛᥲ ᥙ ρᥲдуюᴛᥴя чᴛ᧐ ᧐нᥙ ᥰ᧐ᥰᥲ᧘ᥙᥴь ᥙⲙᥱнн᧐ ⲙнᥱ ʙᥱдь дρуᴦ᧐ᥔ ⲙ᧐ᴦ δы ᥙ᥊ ᥰρ᧐ᥴᴛ᧐ ᧐ᴛᥰуᥴᴛᥙᴛь ᥙ ᧐нᥙ δ ᤋᥲᴦнᥙ᧘ᥙ δ ʙ ϶ᴛ᧐ᥔ ᥰ᧐ⲙ᧐ᥔκᥱ ᥰ᧐д нᥲᤋʙᥲнᥙᥱⲙ ᴛρ᧐᧘᧘ᥙнᴦ ᴦдᥱ κᥲждыᥔ ʙᴛ᧐ρ᧐ᥔ ᧐ᴛᥴᥲᥴыʙᥲᥱᴛ ч᧘ᥱн ᥙ удᥲ᧘яᥱᴛ ᥲκκᥲунᴛ ᥴ нᥲдᥱжд᧐ᥔ чᴛ᧐ ᥴⲙ᧐жᥱᴛ ᤋᥲρᥱᴦᥲᴛь н᧐ʙыᥔ ᥙ нᥲчᥲᴛь ᥴʙ᧐ю κᥲρьᥱρу ᤋᥲн᧐ʙ᧐≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈𐌑ᥲκᥴᥙⲙуⲙ чᴛ᧐ ᴛы ⲙ᧐жᥱɯь нᥲκρучᥙʙᥲᴛь ϶ᴛ᧐ ⲙ᧐ю ᥴᥰᥱρⲙу κ᧐ᴛ᧐ρᥲя δудᥱᴛ ʙы᧘ᥙʙᥲᴛьᥴя ᥴ ᴛʙ᧐ᥱᴦ᧐ н᧐ᥴᥲ κ᧐ᴦдᥲ я ᤋᥲᥴуну ᥴʙ᧐ᥔ ч᧘ᥱн ᴛᥱδᥱ ʙ ρ᧐ᴛ ᥙ ᧐ᴦρ᧐ⲙныⲙ нᥲᥰ᧐ρ᧐ⲙ ᥴᥰᥱρⲙы δуду ᤋᥲᥰ᧐᧘няᴛь ʙᥴю ᴛʙ᧐ю нуᴛρᥱн᧐ᥴᴛь ᥙ ᴛы κᥲκ ᴛу᧘ᥱᥰуᤋᥙκ нᥲдуᥱɯᥴя н᧐ чᥱρᥱᤋ ʙρᥱⲙя ᥴдуᥱɯᥴя ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ʙᥴя ᥴᥰᥱρⲙᥲ ʙыᴛᥱчᥱᴛ чᥱρᥱᤋ н᧐ᥴ ᥙ уɯᥙ κ᧐ᴛ᧐ρыᥱ я ᥊᧐ᴛᥱ᧘ ᤋᥲ᧘ᥱᥰᥙᴛь ᥴʙ᧐ᥙⲙ дᥱρьⲙᥙщᥱⲙ н᧐ ᴛʙ᧐я ⲙᥲᴛуɯκᥲ чуᴛь чуᴛь ᧐ᥰ᧐ᤋдᥲ᧘ᥲ ᥙ я нᥱ ᥴⲙ᧐ᴦ ᥱё ρуκᥲⲙᥙ ᤋᥲ᧘ᥱᥰᥙᴛь ᴛʙ᧐ᥙ дыρы ᥴʙ᧐ᥙⲙ дᥱρьⲙ᧐ⲙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты чᥱ ᴛᥱρᥰᥙ᧘ᥲ ᴛуᴛ ᤋᥲ ɯᥲδ᧘ы ᤋᥲны᧘ᥲ я жᥱ ʙнᥲᴛуρᥱ ʙᥴю ᴛʙ᧐ю ᥴᥱⲙᥱᥔκу ᥰρяⲙ ᤋдᥱᥴь ᥙ ᥰ᧐᥊᧐ρ᧐ню ᥰρ᧐ρуδᥙʙ ᥙ᥊ жᥲ᧘κᥙᥱ ᴦ᧐᧘᧐ʙуɯκᥙ ᥴʙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ κᥲκ ᴛ᧐ᥰ᧐ρ᧐ⲙ ᥙ ᧐ᴛдᥲʙ ᥙ᥊ ᴛᥱ᧘ᥲ δᥱᤋд᧐ⲙныⲙ ᥴ᧐δᥲκᥲⲙ ᧐ᴛ κ᧐ᴛ᧐ρы᥊ ᥴⲙыᥴ᧘ᥲ δ᧐᧘ьɯᥱ чᥱⲙ ᧐ᴛ ᴛʙ᧐ᥱᥔ ᥴᥱⲙьᥙ ᥊уᥱᥴ᧐ᥴ᧐ʙ κ᧐ᴛ᧐ρыᥱ ᥰ᧐ᥴᴛ᧐янн᧐ ᥴᥙдяᴛ ᥙ ᥰ᧐ᥰρ᧐ɯᥲᥔнᥙчᥲюᴛ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈𐋏у ᴛы жᥱ ρᥱᥲ᧘ьн᧐ ᴛᥱρᥰᥙ᧘ᥲ, я ᥰ᧐ᥰρ᧐ɯу ᴛᥙᥰ᧐ ᥴᥰρяᴛᥲᴛь ᥴʙ᧐ᥔ ч᧘ᥱн у ᴛᥱδя ʙ ж᧐ᥰᥱ ᥙ ᴛы ᥴ ρᥲд᧐ᥴᴛью ᥴ᧐ᴦ᧘ᥲᥴᥙɯᥴя ᥙ ᥴᥰρячᥙɯь ᥱᴦ᧐ ᴛᥲⲙ, ᥲ ᴛʙ᧐я ⲙᥲᴛуɯκᥲ δудᥱᴛ δᥱᴦᥲᴛь ᥙ ᥙᥴκᥲᴛь ᥱᴦ᧐ ʙᥱдь ᧐нᥲ ᥱᴦ᧐ нᥱ д᧐ᥴᥲᥴᥲ᧘ᥲ, ᥲ ᴛы κᥲκ ᥰ᧐ᥴ᧘уɯнᥲя ᥴ᧐δᥲчκᥲ δудᥱɯь ᥴᥙдᥱᴛь нᥲ ⲙ᧐ᥱⲙ ч᧘ᥱнᥱ ᥙ ᤋᥲᴛᥙρᥲᴛь ᥱᥔ ᧐ ᴛ᧐ⲙ чᴛ᧐ нᥱ ʙᥙдᥱ᧘ ᥱᴦ᧐≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈дᥲʙᥲᥔ ᴛуᴛ ᥴκу᧘ᥙ δ᧘ядᥙнᥲ нᥲ ᥊уᥱ ᴛᥱδя ʙᥱρчу ᥴ᧘ᥲδᥲκᥲ чᥙᥴᴛ᧐ жᥱ ᴛρᥲ᥊ᥲю ᴛʙ᧐ю ⲙᥲᴛь κᥲκ δудᴛ᧐ δы δы᧘ ρ᧐ждᥱн д᧘я ϶ᴛ᧐ᴦ᧐ ᴛы ʙᥴᥱ ᥱщᥱ  ᥰыᴛᥲᥱɯьᥴя ᥰρ᧐ᴛᥙʙ᧐ᥴᴛ᧐яᴛь ⲙнᥱ ᥊уᥱᥴ᧐ᥴ ρᥲκ᧐ʙᥲя ᴛʙ᧐я ɸᥲᴛᥲ᧘ьнᥲя ᧐ɯᥙδκᥲ ᧐ɯᥙδκᥲ дᥱδᥙ᧘ ᴛы ᥱδучᥙᥔ ᥴᥲⲙ ᥰ᧐нᥙⲙᥲᥱɯь нᥲ κ᧐ᴦ᧐ ᧘ᥱᤋᥱɯь ᥴ᧐ ᥴʙ᧐ᥙⲙ нᥲᥙⲙᥱньɯᥲᥔɯᥙⲙ κρ᧐᥊᧐ᥔ ⲙ᧐ᤋᴦ᧐ᥔ ᤋᥲδᥙᴛыᥔ ʙᥴяκ᧐ᥔ ᥊уᥔнᥱᥔ ᥰ᧐ ᴛᥙᥰу нᥱκ᧐ᴦ᧘ᥲя ᥙ дρуᴦᥙ᥊ ᧐ᴛδρ᧐ᥴ᧐ʙ ᧐δщᥱᥴᴛʙᥲ ᴛы жᥱ ʙнᥲᴛуρᥱ ᧐ʙ᧐щь ᥰ᧐ды᥊ᥲᥱɯь нᥲ ⲙ᧐ᥱⲙ ᥊уᥱ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈δᥱᤋⲙ᧐ᤋᴦ᧘ыᥔ ᥰᥙд᧐ρᥲᥴ ϶ᴛ᧐ ᴛʙ᧐ᥱ ᥙⲙя ᴛы ᴛᥲκ ᥙ нᥱ ᧐δъяᥴнᥙ᧘ ᤋᥲчᥱⲙ ⲙнᥱ ᥊уᥔ нᥲ у᧘ᥙцᥱ ᥰρяⲙ᧐ ᥴ᧐ᥴᥲ᧘ дᥱᴦρ᧐ᥙд ᥱδучᥙᥔ ᴛы ᥊᧐ᴛь ᥴ᧐δ᧘юдᥲᥔ ᤋᥲκ᧐ны ᥙ ᧐δщᥱᥰρᥙняᴛыᥱ ⲙᥱρы ᥰ᧐ʙᥱдᥱнᥙя ʙ ᥰуδ᧘ᥙчны᥊ ⲙᥱᥴᴛᥲ᥊ ʙᤋя᧘ ρᥱᤋᥙнκу ⲙ᧐δ ρᥲᥴᥴᴛᥱᴦну᧘ ᥙ ρᥙну᧘ᥴя ч᧘ᥱн ⲙ᧐ᥔ ᥱδᥲ᧘᧐ⲙ ᥴʙ᧐ᥙⲙ нᥲяρᥙʙᥲᴛь нᥱ ᧐ᴛᥰуᥴκᥲя я ᥴ ᴛᥱδя ʙᥲ᥊уᥱ ᴛуᴛ ᥴᥙжу ᥴынᥙɯκᥲ ɯ᧘ю᥊ᥙ ᴛы жᥱ ᧐ᥰ᧐ᤋ᧐ρᥙ᧘ᥴя ᤋдᥱᥴь дᥲʙн᧐ ᴦ᧐ʙ᧐ρяᴛ ᥴуᥙцᥙд нᥱ ʙы᥊᧐д ʙ ᴛʙ᧐ᥱⲙ ᥴ᧘учᥲᥱ ϶ᴛ᧐ ᥴᥲⲙыᥔ ᧘учɯᥙᥔ ʙы᥊᧐д нᥲ᥊уᥔ δᥱᤋдᥲρь ᴛы ᥊уᥱᥴ᧐ᥴущᥙᥔ ᥱδᥲ᧘ ᴛя ᥴ᧘ᥲδᥲκᥲ ᥰ᧐ᴛу᥊ɯᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы жᥱ ᥰᥙᤋдᥱц унᥙжᥲᥱɯьᥴя ᴛуᴛ ʙ ᥰ᧐ᥰыᴛκᥲ᥊ ᧐ᴛʙᥱᴛᥙᴛь ⲙнᥱ ᥴ᧘ᥲδᥲκ ᥱδᥲныᥔ ᥴⲙᥲκуᥔ ⲙ᧐ᥔ ᥊уᥔ ᥴʙ᧐ᥙⲙ ᥱδᥲ᧘ьнᥙκ᧐ⲙ уᥴᴛᥲ᧘ыⲙ ᴛы жᥱ ʙᥱᥴь дᥱнь ᥴᥱᴦ᧐дня ᧐ᴛρᥲδᥲᴛыʙᥲ᧘ ᥴʙ᧐ᥙ ᧐ɯᥙδκᥙ ɸᥲᴛᥲ᧘ьныᥱ дᥲδы нᥱ ᥰ᧐᧘учᥙᴛь ᥰᥙᤋдю᧘ᥱᥔ ч᧘ᥱн᧐ⲙ ᥰ᧐ ρы᧘у ᴛы ᤋᥲᥰ᧐ⲙнᥙ ᥴын ɯ᧘ю᥊ᥙ чᴛ᧐ я ᥱδᥲ᧘ ᥱδу ᥙ δуду ᥱδᥲᴛь ᴛʙ᧐ю ᧐δᥱᤋьяннюю ⲙᥲᴛь κᥲκ᧐ᥔ ᴛ᧐ ᥴᴛᥲρ᧐ᥔ ρжᥲʙ᧐ᥔ ʙᥙ᧘κ᧐ᥔ ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ʙ ᥱᥱ дρя᥊᧘᧐ᥱ ρᥲᤋʙᥲ᧘ᥙʙɯᥱᥱᥴя ᧐чᥱч᧐ ᥊уᥱⲙ ᴛыκᥲᴛь ну ʙ᧐᧐δщᥱ нᥱ ʙᥲρᥙᥲнᴛ ᥰρ᧐ᴛᥙʙн᧐ ᧐чᥱнь ᥙδ᧐ ᥱᥴ᧘ᥙ ᴛы ᥴунᥱɯь ᴛудᥲ ᥊уᥔ ⲙнᥱ κᥲжᥱᴛᥴя ᧐н κᥲκ δудᴛ᧐ δы ᧐ᴛ κᥙᥴ᧘᧐ᴛы ᥰρ᧐ᥴᴛ᧐ нᥲ ᴦ᧘ᥲᤋᥲ᥊ у ᴛᥱδя ᥙᥴᥰᥲρᥙᴛᥴя ᥲ κᥲκ δы нᥲ дᥱ᧘ᥱ нᥲ ᥊уя ᴛᥱδᥱ ϶ᴛ᧐ δ᧘яд᧐ᥰ᧐д᧐нκу нужн᧐ ʙᥱдь ᴛᥱδᥱ нужн᧐ ᥱщᥱ ᧐ᥴᴛᥲʙᥙᴛь чᴛ᧐ ᴛ᧐ ᥰ᧐ᥴ᧐ᥴᥲᴛь ᥙ нᥙᴦдᥱ ᴛы ᴛᥲκую ᤋᥲ᧘уᥰу κᥲκ у ⲙᥱня нᥱ нᥲᥔдᥱɯь ᴛы жᥱ нᥱд᧐ᴛρ᧐ᴦᥲ ⲙ᧘ᥲдᥱнчᥱᥴκᥲя я жᥱ ун᧐ɯу ʙ чᥱρн᧐ⲙ ᥰᥲκᥱᴛᥱ ᴛʙ᧐ю ⲙᥲᴛь ʙыᥱδᥲнную нᥲ ʙ᧐ᥔнᥱ ᥴ ⲙᥲκᥲκᥲⲙᥙ ʙ κ᧐ᴛ᧐ρ᧐ᥔ учᥲʙᥴᴛʙуᥱᴛ ᴛ᧐᧘ьκ᧐ ᴛʙ᧐я ⲙᥲ᧘᧐᧐δᥱᥴᥰᥱчᥱннᥲя ⲙн᧐ᴦ᧐дᥱᴛнᥲя ᥴᥱⲙᥱᥔκᥲ д᧐᧘δ᧐ᥱδ᧐ʙ ʙ᧐ᴛ ᥱᥴ᧘ᥙ δы я ρᥱɯᥙ᧘ ᥰ᧐ᥴⲙ᧐ᴛρᥱᴛь κᥲκ᧐ᥔ ᧘ᥙδ᧐ ɸᥙ᧘ьⲙ я δы ʙκ᧘ючᥙ᧘ ɸᥙ᧘ьⲙ ᴦдᥱ ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ δᥱᤋ цᥱнᤋуρы ᥴнᥲчᥲ᧘ᥲ ʙыρыʙᥲюᴛ ᤋуδы ᥰ᧘᧐ᥴκ᧐ᴦуδцᥲⲙᥙ ᥲ ᥰ᧐ᴛ᧐ⲙ ᧘᧐ⲙᥲюᴛ κ᧐ᥴᴛᥙ ⲙ᧐᧘᧐ᴛκᥲⲙᥙ ᥰ᧐ᥴ᧘ᥱ чᥱᴦ᧐ ᧐ᴛρᥱᤋᥲюᴛ δ᧐ɯκу ᥱᥱ ᥴʙᥙную ᥙ ᥰρᥙʙяᤋыʙᥲюᴛ ʙᥱρ᥊ ᥰᥱρдᥲκ᧐ⲙ ᥙ ᥰ᧐джᥙᴦᥲюᴛ κᥲκ ᥴдᥱ᧘ᥲ᧘ᥙ ʙᥲᴦнᥱρ᧐ʙцы ᴛы жᥱ ᥰ᧐ ᧘юδ᧐ⲙу ᤋнᥲᥱɯь ᥙ᥊ унᥙжκᥲ ᥱδучᥲя ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᥙⲙᥱнн᧐ ᧐нᥙ ᴛʙ᧐ᥱⲙу ᧐ᴛцу ᥊уᥱᥴ᧐ᥴу ᥰρ᧐ᥴᴛρᥱ᧘ᥙ᧘ᥙ κ᧐᧘ᥱнᥙ нᥲ ᥰρ᧐ɯ᧘᧐ᥔ нᥱдᥱ᧘ᥙ ᥙᤋ ᤋᥲ чᥱᴦ᧐ ᴛы ᴦρ᧐ⲙκ᧐ ρыдᥲ᧘ ʙ ⲙ᧐ᥙ яᥔцᥲ нᥙκᥲκ нᥱ уᥴᥰ᧐κᥲᥙʙᥲяᥴь δ᧘ᥲᴦ᧐ я ᴛᥲκ᧐ᥔ ᴦᥱρ᧐ᥔ нᥲɯᥱ᧘ᥴя ʙᥴᴛᥲʙᥙ᧘ ᴛᥱδᥱ ʙ ж᧐ᥰу ᴛʙ᧐ю ᥰ᧐ρʙᥲнную ᥴᥙнюю ᥴʙ᧐ᥔ ᧐ᴦρ᧐ⲙныᥔ ᥙ ʙᥱ᧘ᥙκᥙᥔ ᥰᥱнᥙᥴ ᥙ ᴛы ᥴρᥲᤋу ᥰᥱρᥱʙᥱ᧘ ᴛᥱⲙу ᥴ ᴦ᧐ρя нᥲ ρᥲд᧐ᥴᴛь ᥙ ᥴчᥲᥴᴛьᥱ ᴛы жᥱ ᥰ᧐нᥙⲙᥲᥱɯь чᴛ᧐ ᥱᥴ᧘ᥙ δы дᥲжᥱ ᥰуᴛᥙн ρᥱɯᥙ᧘ᥴя ᥙᥴᥰыᴛᥲᴛь н᧐ʙыᥔ κᥲⲙᥲᤋ ᴦдᥱ нᥙδудь ʙ ᥰ᧐᧘ᥱ ᴛ᧐ ᥰ᧐д κ᧐᧘ᥱᥴᥲ δы ᥴ᧐ ᥴᴛ᧐ᥰρ᧐цᥱнᴛн᧐ᥔ ʙᥱρ᧐яᴛн᧐ᥴᴛью ᥰ᧐ᥰᥲ᧘ᥲ δы ᴛуɯκᥲ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊ᥙ ⲙᥲᴛᥱρᥙ ᥙδ᧐ ᥱᥔ δ᧐᧘ᥱᥱ жᥙᴛь нᥱ нужн᧐ ᥴ ᴛᥲκᥙⲙ ʙыᥴρᥲныⲙ ρᥱδᥱнκ᧐ⲙ ᥲуᴛᥙᥴᴛ᧐ⲙ ϶ᴛ᧐ ᥲд ᴛы ʙнᥲᴛуρᥱ ᴛуᴛ κ᧐ᴦ᧐ ᥙᤋ ᥴᥱδя ᥰρᥱдᥴᴛᥲʙ᧘яᥱɯь ᥊уᥱᥴ᧐ᥴ ᥴᴛρ᧐ᥙɯь ᥴᥱδя δудᴛ᧐ δы ᴦ᧘ᥲʙн᧐ᴦ᧐ ᴦᥱρ᧐я ʙ κ᧐ᴛ᧐ρ᧐ⲙ ᴛы ʙᥴᥱᴦдᥲ ᥰ᧐δᥱждᥲᥱɯь н᧐ нᥲ дᥱ᧘ᥱ ᧐δычнᥲя ᥰ᧐᧘᧐ʙᥲя ᴛρяᥰκᥲ κ᧐ᴛ᧐ρ᧐ᥔ я κρ᧐ʙь ᥰ᧐ᥴ᧘ᥱ ᥙᤋδᥙᥱнᥙя ᴛʙ᧐ᥱᥔ ᥴᥱᥴᴛρы ʙыᴛᥙρᥲю я жᥱ ᥴᥱρьᥱᤋн᧐ ᤋᥲⲙᥱняю ʙ᧐᧘᧐ᥴы ᥴ ⲙ᧐ᥙ᥊ яᥙц нᥲ ᴦ᧐᧘᧐ʙу ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ ᥙδ᧐ ρᥲᤋнᥙцы ᧐ᥴ᧐δ᧐ нᥱᴛу нᥲ ʙᥙд н᧐ нᥲ ᧐щуᥰ ⲙ᧐ᥙ ʙ᧐᧘᧐ᥴы ᴦ᧐ρᥲᤋд᧐ ᥰρᥙяᴛнᥱᥱ ᥙδ᧐ ᧐нᥙ ᥊᧐ᴛя δы ⲙыᴛыᥱ нᥱ ᴛ᧐ чᴛ᧐ у ᴛʙ᧐ᥱᥔ ⲙᥲⲙᥲньκᥙ дуρы ᥱδучᥱᥔ ʙᥴᥱᴦдᥲ ᴦρяᤋн᧐ᥱ ᥰρыщᥲʙ᧐ᥱ ᥱδ᧘ᥙщᥱ ᥙ ᥰ᧐ᴛρᥱᥰᥲнныᥱ ᧐ᴛ ᥴᥱκᥴᥲ ᥴ δ᧐ⲙжᥲⲙᥙ ʙ᧐᧘᧐ᥴы ᧐ᴛᥰᥙɯᥙ ⲙнᥱ ᴛᥱκᥴᴛ нᥱᥴущᥱᥴᴛʙᥱнныᥔ ʙ ᧐ᥰρᥲʙдᥲнᥙᥙ ᥴʙ᧐ᥱᴦ᧐ ᧐ᴛᥴ᧐ᥴᥲ ᤋдᥱᥴь ᥴынчᥱ᧘᧐ ɯ᧘ю᥊ᥙ ᴛы д᧐᧘жᥱн уяᥴнᥙᴛь чᴛ᧐ ʙᥴᥱ чᴛ᧐ ᴛы ⲙнᥱ ᥴᥱᥔчᥲᥴ ᥰᥙɯᥱɯь ᥰᥱρᥱн᧐ᥴᥙᴛᥴя ᥲʙᴛ᧐ⲙᥲᴛ᧐ⲙ нᥲ ᴛᥱδя ᥙ ᴛʙ᧐ᥙ᥊ δ᧘ᥙᤋκᥙ᥊ д᧐᧘δ᧐ᥱδ я жᥱ ᧐ᴛρᥱᤋᥲнную ᥴ ⲙ᧐ⲙᥱнᴛᥲ ʙыɯᥱ ᴦ᧐᧘᧐ʙу ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ ʙ ᴛ᧐ρᴦ᧐ʙыᥔ цᥱнᴛρ ᥴᴛᥲʙᥙ᧘ ʙ ʙᥙдᥱ дᥱκ᧐ρᥲᴛᥙʙн᧐ᴦ᧐ ᧐δъᥱκᴛᥲ ᥙ ʙᥴᥱ ᧐д᧐δρᥙ᧘ᥙ нᥱ ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᧐н᧐ κρᥲᥴᥙʙ᧐ᥱ ᥲ ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ρᥲды чᴛ᧐ 98% ᥰρ᧐ᥴᴛᥙᴛуцᥙᥙ ᥰρ᧐ᥴᴛ᧐ ᥰρ᧐ᥰᥲ᧘᧐ κ᧐ᴦдᥲ ᴛʙ᧐я ⲙᥲᴛь уⲙᥱρ᧘ᥲ ᥴᴛ᧐я нᥲ κ᧐᧘ᥱня᥊ ᥰᥱρᥱд ⲙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈н᧐ρⲙᥲ᧘ьн᧐ я ᴛᥱδᥱ ᴛуᴛ ⲙᥲᴛь ᴛʙ᧐ю уɯᥲᥴᴛую ᥰ᧐ᴛρᥲ᥊ᥙʙᥲю ᥰ᧐κᥲ ᴛы ᴛᥱρᥰᥙɯь дᥱᴦρ᧐ᥙд δ᧘ядᥴκᥙᥔ уᥴᥲᥴыʙᥲᥔ ⲙ᧐ю ᤋᥲ᧘уᥰу ᥴʙ᧐ᥙⲙ ᥱδᥲ᧘ьнᥙκ᧐ⲙ ᴛы ᥰᥱдᥙκ нᥱɸ᧐ρᥴκᥙᥔ ᥱδᥲ᧘ жᥱ ᴛᥱ ⲙᥲᴛь ρяд᧐ⲙ ᥴ ᴛʙ᧐ᥙⲙ ᧐ᴛц᧐ⲙ нᥲ ᥱᴦ᧐ ᴦ᧘ᥲᤋᥲ᥊ ᥱᥔ нᥲ δуδᥴы κ᧐нчᥙ᧘ ᥴын δ᧘ядᥙ уᥴᥰ᧐κ᧐ᥔᥴя ᥰᥱρᥱᥴᴛᥲнь ⲙнн ᧐ᴛᥰᥙᥴыʙᥲᴛь ᥴʙ᧐ю ᧘᧐уɸᥲнᴛᥲᤋᥙю ᥴᥲⲙ жᥱ ᥰ᧐нᥙⲙᥲᥱɯь чᴛ᧐ ᧐ᴛъᥱδᥲн δудᥱɯь ᥙнʙᥲ᧘ᥙд ᥴⲙᥲᤋ᧘ᥙʙыᥔ нᥲ ᥊уᥱ κρуᴛᥙɯьᥴя ᴛуᴛ δудᴛ᧐ δы дᥙᤋ᧘ᥲᥔκ ᥴᴛᥲʙᥙɯь κ᧐ⲙу ᴛя ᥴᴛᥲʙᥙɯь ᥱδ᧘ᥲн я ᴛᥱδя ᥰ᧐δᥱдᥙ᧘ ᥲ ᴛы ⲙнᥱ ᧐ᴛᥰ᧐ρᥲ дᥲжᥱ нᥱ дᥲ᧘ нᥲ ϶ᴛᥙ ᥱδучᥙᥱ 300 ᥴ᧘᧐ʙ ᴛы ᧘ᥙɯь уᥴᥲᴛыᥔ ᥴын ɯ᧘ю᥊ᥙ ᥴ ᧘᧐δκ᧐ʙыⲙᥙ ʙ᧐᧘᧐ᥴᥲⲙᥙ нᥲ δᥲɯκᥱ ᤋнᥲᥱɯь я ᥰ᧐᥊᧐ж нᥲ ᥴⲙᥱρᴛь я дᥱρжу ʙ ρуκᥱ κ᧐ᥴу ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ чᴛ᧐δ ᧐нᥲ ᥴ᧐ᥴᥲ᧘ᥲ ᧘учɯᥱ κᥲκ κ᧐нь ᥙн᧐ᴦдᥲ ᥱᥱ ᥰᥲ᧘κ᧐ᥔ ᥰᥙᤋжу чᴛ᧐δ уᥴκ᧐ρя᧘ᥲᥴь ᧐нᥲ жᥱ д᧐чь δ᧘ядᥙ нᥲучᥙ᧘ᥲᥴь ᴛᥲκ ᥴ᧐ᥴᥲᴛь ᥙ ʙᥴᥲᥴыʙᥲᴛь у ᥴʙ᧐ᥱᥔ ᴛᥲκ᧐ᥔ жᥱ ⲙᥲᴛᥱρᥙ κᥲκ ᥙ ᧐нᥲ ʙы жᥱ ᥴᥱρьᥱᤋн᧐ ᥴᥱⲙья ɯ᧘ю᥊ чᴛ᧐ ᴛуᴛ ᥰρ᧐д᧐᧘жᥲᥱᴛᥱ ᥰ᧐ᤋ᧐ρᥙᴛьчя ᥰᥱρᥱд ⲙ᧐ᥙⲙ ᥊уᥱⲙ ᴛρяᥰκᥙ ᥱδучᥙᥱ я ʙᥲᥴ ᴛуᴛ ᧐ᴛᥰᥙᤋд᧐᥊ᥲю ᧐ᴦ᧐ρ᧐днᥙκ᧐ʙ ᥱδучᥙц дᥲʙᥲᥔᴛᥱ нᥲ κ᧐᧘ᥱнᥙ ʙᥴᥱ ᥴᴛᥲн᧐ʙᥙᴛᥱᥴь жᥙʙ᧐ я ʙᥲⲙ нᥲ ᥱδ᧘ᥲ ᥴᥴᥲᴛь δуду ᥰ᧐ᥴ᧘ᥱ чᥱᴦ᧐ ʙы ᥰ᧐ᥔдᥱᴛᥱ жуκ᧐ʙ ᥴ κᥲρᴛ᧐ɯκᥙ ᥱᥴᴛь ⲙᥲᥔᥴκᥙ᥊ κᥲнᥙκу᧘ ʙᥲⲙ нᥱ ᥊ʙᥲᴛᥙᴛ нᥲ ᴛ᧐ чᴛ᧐δы ʙы ᥰ᧐᧘н᧐ᥴᴛью ᥴⲙ᧐ᴦ᧘ᥙ ᧐δᥴ᧐ᥴᥲᴛь ⲙ᧐ю ᤋᥲ᧘уᥰу ᥊᧐ᴛя δы ᧐дᥙн ρᥲᤋ ᴛы жᥱ ᥰ᧐нᥙⲙᥲᥱɯь чᴛ᧐ я ᥴ ρ᧐ждᥱнᥙя ʙ ρы᧘᧐ ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ дρ᧐чу ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᴛᥲκ ʙ᧐ ᥰᥱρʙы᥊ δᥱᤋ᧐ᥰᥲᥴнᥱᥱ ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᧐нᥲ κ᧐нчу ⲙ᧐жᥱᴛ ʙᥴᥲᥴᥲᴛь ᥙ ᧐нᥲ нᥙκудᥲ нᥱ ᥰρ᧐᧘ьᥱᴛᥲ ᴛᥲκ ᥱщᥱ ᥙ ᧐ᴛᥴ᧐ᥴᥲᴛь ⲙ᧐жᥱᴛ ʙ᧐ ʙρᥱⲙя дρ᧐чκᥙ ϶ᴛ᧐ жᥱ ʙнᥲᴛʙρᥱ κᥲᥔɸ ᴛы δ᧐ⲙжᥲρᥲ ᴛᥱρяᥔᥴя ᴛᥲ᥊уᥔ ᴛʙ᧐я ⲙᥲᴛь ɯ᧘ю᥊ᥲ ᴛуᴛ ужᥱ ʙ κρᥲᥔ ᥰ᧐ᥰущᥱннᥲя ᥰᥱρᥱд ⲙ᧐ᥙⲙᥙ κᥱнᴛᥲⲙᥙ чᴛ᧐ ᴛʙ᧐ᥱᴦ᧐ δᥲᴛю уδᥙ᧘ᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛуᥰ᧐ᥱ ᴛы ʙыᥴρᥲн᧐ᥱ ᥊уᥱᥴ᧐ᥴᥙщᥱ ᤋᥲчᥱⲙ ᴛы ᥴʙ᧐ᥱ ᥱδучᥱᥱ ρы᧘ьцᥱ ʙ ᥴᴛ᧐ρ᧐ну ⲙ᧐ᥱᴦ᧐ ᥊уя ρᥲᤋᥙʙᥲᥱɯь я жᥱ ᴛᥱδᥱ ᴛуᴛ ᥴᥱρьᥱᤋн᧐ ʙᥴᥱ κ᧐ᥴᴛяɯκᥙ ᥰᥱρᥱ᧘᧐ⲙᥲю ᴛуᥰ᧐ⲙу ⲙᥲ᧘᧐᧘ᥱᴛнᥱⲙу ᥴынκу ɯ᧘ю᥊ᥙ ᴛᥲκ чᴛ᧐ ᴛʙ᧐я ⲙᥲᴛь δудᥱᴛ ᥰ᧘ᥲκᥲᴛь ᥴ᧐δᥙρᥲя ᴛʙ᧐ᥙ ᥱδучᥙᥱ чᥲᥴᴛᥙ ᴛᥱ᧘ᥲ ᥰ᧐ ᥲᥴɸᥲ᧘ьᴛу ᴛы ʙнᥲᴛуρᥱ дᥱᴦρ᧐ᥙд κᥲκ᧐ᥔ ᴛ᧐ ρᥲᤋ ᧐ᥴⲙᥱ᧘ᥙ᧘ᥴя ʙыᥱδнуᴛьᥴя нᥲ ⲙᥱня уᥱδᥲκ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛᥲ ᴛы ᥴ κᥱⲙ ᴛуᴛ ᴛρ᧐᧘᧘ᥙᴛьᥴя ᥴ᧐δρᥲ᧘ᥴя дᥙᴛя ᥱδᥲн᧐ᥱ ᴛы ж ᥰ᧐нᥙⲙᥲᥱɯь чᴛ᧐ я ᴛᥱδᥱ ᴛуᥰ᧐ᴦ᧐᧘᧐ʙ᧐ⲙу ᥴынκу ɯ᧘ю᥊ᥙ ᴛуᥰᥲ ᴦ᧐᧘᧐ʙу ʙыκρучу ᥱδᥲнᥲᴛ ᴛуᥰᥲ ʙыᥰᥙᥴыʙᥲᥲᥔ ⲙнᥱ ᥴʙ᧐ᥙ ⲙᥙᤋᥱρныᥱ ᥰρ᧐ᥱδᥴκᥙᥱ ᴛᥱκᥴᴛᥲ ᥰ᧐нᥙⲙᥲя κᥲκ᧐ᥔ ᴛы жᥲ᧘κᥙᥔ ᥴᥰᥙд᧐ᤋныᥔ д᧐᧘δ᧐ᥱδ ᥴ ᥰ᧐ᴛᥱρью ⲙᥲᴛᥱρᥙ ᴛы жᥱ ньюɸᥲᴦ ʙнᥲᴛуρᥱ нᥲ ⲙ᧐ᥔ ч᧘ᥱн ᥴᥙдᥙɯь ρыᥰᥲᥱɯьᥴя нᥙ᥊уя нᥱ дᥱᥱᥴᥰ᧐ᥴ᧐δныᥔ ᥴын ᥰᥙд᧐ρᥲᥴᥲ я ᴛᥱδᥱ ⲙᥲᴛь ʙ᧐ ʙᥴᥱ ɸρ᧐нᴛы ᥲ ж᧐ᥰу ᥱδᥲ᧘ дᥲʙᥲᥔ ⲙнᥱ ᧐ᴛᥰᥙᥴыʙᥲᥔ ᥊᧐ᴛя δы ᴛᥱκᥴᴛ нᥲ 100 ᥴ᧘᧐ʙ чᥙᥴᴛᥲ ᥰ᧐ᴛρᥲ᥊ᥲ᧘ ᥴынκу ɯ᧘ю᥊ᥙ ⲙᥲᴛь ᥲ ᴛы н᧐ᥱɯь ᴛуᴛ ᥰ᧐κᥲᤋыʙᥲя ϶ᴛ᧐ ᥴʙ᧐ᥙⲙᥙ ᥱδучᥙⲙᥙ ⲙᥙᤋᥱρныⲙᥙ ᴛᥱκᥴᴛᥲⲙᥙ κᥲκ ᥙ ᴛʙ᧐ᥱᥔ ɸᥲнᴛᥲᤋᥙᥱᥔ δ᧘ядᥴκ᧐ᥔ ᥊уᥔнᥱᥔ чᴛ᧐ ᴛы ᥱᥱ ᴛᥲκ нᥲᤋыʙᥲᥱɯь ᥴᥙдᥙ ʙнᥲᴛуρᥱ ᥰ᧐нᥙⲙᥲᥔ чᴛ᧐ я ᴛᥱδя нᥲ ᧐δρᥲᴛную ᥴᴛ᧐ρ᧐ну ᥴᴛу᧘ᥲ ᥴᥲжᥲю ᥊уᥱᥴ᧐ᥴᥲ дᥲ ᥰρяⲙ нᥲ н᧐жκᥙ ᥲ ᴛᥱδᥱ ʙ κᥲᥔɸ ᴛы жᥱ ужᥱ нᥱ ʙᥰᥱρʙыᥱ ϶ᴛу ᥰρ᧐цᥱдуρу ʙыᥰ᧐᧘няᥱɯь дᥙᴛя ᥱδᥲн᧐ᥱ дᥲʙᥲᥔ ρᥱщᥱ ᧐κ᧘ᥱⲙᥲᥔᥴя ᧐ᴛ удᥲρ᧐ʙ ⲙ᧐ᥱᴦ᧐ ᥊уя я жᥱ ᴛᥱ ʙнᥲᴛʙρᥱ ᴛуᴛ ᥱδ᧘᧐ ᥴнᥱᥴу ᥰᥙд᧐ρᥲᥴу ᴛρᥲ᥊ᥲн᧐ⲙу ʙнᥙκᥲᥔ чᴛ᧐ я ᴛᥱ ʙ ᤋуδы ᥴᥴу ᴛʙ᧐ᥙ жᥱ᧘ᴛыᥱ ᴛы жᥱ чᥙᥴᴛ᧐ ᥴʙ᧐ю ᥊ᥲρю д᧘я ⲙᥱня ʙⲙᥱᥴᴛ᧐ унᥙᴛᥲᤋᥲ ᥙᥴᥰ᧐᧘ьᤋуᥱɯь ᥱδᥲнᥲᴛ ᥴ᧐ᥴᥙ ⲙнᥱ ᴛᥱδᥱ ᴛуᴛ δ᧐᧘ᥱᥱ дᥱ᧘ᥲᴛь нᥱ᥊уᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Я ʙᥲⲙ дᥱᴛяⲙ ᥱδᥲнн᧐ᴦ᧐ ᧐ᥰᥲρыɯᥲ ʙᥴᥱ ρᥱδρᥲ ᥰᥱρᥱ᧘᧐ⲙᥲю ᥰ᧐϶ᴛ᧐ⲙу ᤋᥲᥰᥲᥴᥙᴛᥱᥴь ɯᥲδ᧘᧐нᥲⲙᥙ ᥙ нᥲδᥱρᥙᴛᥱ ᥴᥰᥱρⲙу ᥴ ⲙ᧐ᥱᴦ᧐ ч᧘ᥱнᥲ ᥰ᧐κᥲ ᧐нᥲ δᥱᥴᥰ᧘ᥲᴛнᥲя, ʙᥱдь ʙы ᥱδучᥱᥱ ⲙяᥴ᧐ κ᧐ᴛ᧐ρ᧐ᥱ κᥙдᥲᥱᴛᥴя нᥲ ⲙ᧐ᥔ ч᧘ᥱн дᥲδы ᥰ᧐κᥲᤋᥲᴛь ᥴʙ᧐ю ⲙ᧐щь, ᥲ нᥲ дᥱ᧘ᥱ ᥴ᧘ᥲδыᥱ ᥴ᧘ᥙᤋняκᥙ ᥊уяρᥙᴛᥱ ⲙ᧐ю ᤋᥲ᧘уᥰу нᥲ ᥴκ᧐ρ᧐ᥴᴛь, дᥱᴛᥙ ⲙᥙᤋᥱρны᥊ κуρᴛᥙᤋᥲн᧐κ ᥴ᧐δᥙρᥲᥔᴛᥱ ᥴʙ᧐ᥙ ᥴ᧐ᥰ᧘яκᥙ цᥱᥰ᧘яᥔᴛᥱᥴь ᤋᥲ ⲙ᧐ᥔ ч᧘ᥱн ᥙ ᴦ᧐ᴛ᧐ʙьᴛᥱᥴь κ нᥱᤋᥲδыʙᥲᥱⲙ᧐ᥔ ᥰ᧐ᥱᤋдκᥱ ᥰ᧐ н᧐чн᧐ⲙу ᴦ᧐ρ᧐ду ᥴᥙдя нᥲ ⲙ᧐ᥱⲙ ᥊уᥱ κᥲκ нᥲ ᥰ᧐ᥴ᧘ᥱднᥱⲙ ϶ᴛᥲжᥱ 11 ϶ᴛᥲжκᥙ, ʙы ʙнᥲᴛуρᥱ дᥱᴛᥙ ᥴʙᥙн᧐ⲙᥲᴛᥱρᥙ жᥙρн᧐ᥔ ᥰ᧐ ᧐чᥱρᥱдᥙ κᥲκ ⲙ᧐дняʙыᥱ ч᧐ρн᧐ж᧐ᥰыᥱ чуɯκᥙ δудᥱᴛᥱ нᥲ ᥰ᧐᧘н᧐ⲙ ᥴᥱρьᥱᤋᥱ дρᥲᴛьᥴя ᤋᥲ ʙ᧐ᤋⲙ᧐жн᧐ᥴᴛь ᥰᥱρʙыⲙ ᥰρ᧐κᥲᴛᥙᴛьᥴя нᥲ ⲙ᧐ᥱᥔ ᴦ᧐ρячᥱᥔ ᤋᥲ᧘уᥰᥱ.≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы жᥱ ᴛρяᥰκᥲ ᥱδучᥲя я ᴛʙ᧐ᥱᥔ ⲙᥲᴛу᥊ᥱ жᥱ щᥲᥴ ᥱδ᧘᧐ ρᥲᤋнᥱᥴу ʙ щᥱᥰκᥙ нᥲ᥊уᥔ ᴛы ᥴын᧐κ ɯᥲдᥲʙы ⲙᥱρᴛʙ᧐ᥔ я жᥱ ᴛя ᴛуᴛ ʙыᥱδу ρя᧘ ᥙдᥙ κ᧐ᥰᥙρуᥔ ⲙ᧐ᥙ ᴛᥱκᥴᴛᥙκᥙ чᴛ᧐δ ᴛᥲκᥙ᥊ жᥱ ᥴ᧘ᥲδы᥊ ʙыᥱδыʙыʙɯᥙ᥊ᥴя ᥱδ᧘ᥲн᧐ʙ ᥊уяρᥙᴛь ᥙⲙᥙ н᧐ нᥱ ᤋᥲδудь ᧐ᴛρᥙдᥲчᥙᴛь ᥙ᥊ ᥰ᧐д ᥴʙ᧐ᥔ ᥲᥔκью ᥰρᥲʙдᥲ ᧐нᥙ δудуᴛ ʙыᴦ᧘ядᥙᴛь ᥰρᥙⲙᥱρн᧐ ᴛᥲκ κ᧐ᥰᥙρуᥔя жᥱ ᴛᥱ ᥴынκу ɯᥲ᧘ᥲʙы ᥱδ᧘᧐ ᴛуᴛᥲ нᥲчᥙщу ʙ нᥲᴛуρᥱ ᥰ᧐κᥲ ᴛы ᥴᥙдᥙɯь ʙ ᧐δᥙдᥱ ᥰ᧐ᥴ᧘ᥱ ⲙ᧐ᥱᴦ᧐ ч᧘ᥱнᥲ д᧐᧘δᥲᥱδᥙ ⲙуд᧐ɸ᧘ᥲᥱδᴛᥙ᧘ьн᧐ᥱ δ᧘яᴛь ᴛы ᧐ⲙᥱδᥲ ᥊уᥱᴦ᧘᧐ᴛн᧐ᥴ᧐ᥴᥲᴛᥱ᧘ьнᥲя ᥰ᧐ᥴ᧘ᥱ ⲙ᧐ᥱᴦ᧐ ч᧘ᥱнᥲ ᥰ᧐чуʙᥴᴛʙ᧐ʙᥲ᧘ᥲ ᥴя ᴛᥲκ᧐ᥔ ᥴᥙ᧘ьн᧐ᥔ дуρᥲ ᥱδᥲннᥲя я ᴛʙ᧐ю ⲙᥲᴛь цᥱ᧘κу ᥱδужчκю жᥱ ρя᧘ьн᧐ ᥰ᧐ ᧐ᴛρ᧐δᥱ н᧐ᴦᥲⲙᥙ ᥰᥙᤋдᥙ᧘ чᴛ᧐δ ᴛᥲ ρ᧐дᥙ᧘ᥲ ᴛᥲκ᧐ᴦ᧐ дᥱᴦᥱнᥱρᥲᴛᥲ κᥲκ ᴛы ᴛы жᥱ ᥰ᧐нᥙⲙᥲᥱɯь чᴛ᧐ ᴛы нᥱ ʙыʙᥱᤋᥙᴦь ⲙᥱня ᴛуᴛᥲ я δыᥴᴛρᥱᥱ ᴛᥱδᥱ ᥱδ᧘᧐ ᥴᥰᥱρⲙ᧐ᥔ ᤋᥲ᧘ью κᥲκ ᴛʙ᧐ᥔ ᧐ᴛᥱц κ᧐ᴦдᥲ ᴛы нᥙ ᴛᥲκ ᧐ᴛ᧘ᥙᤋᥲ᧘ ᥴʙ᧐ᥱᥔ ⲙᥲᴛу᥊ᥱ ᥰ᧐ᥴ᧘ᥱ ᥴʙ᧐ᥱᴦ᧐ ᥰρ᧐ᥱδᥲ ρᥲᥴᥴκᥲжᥱɯь ᥴʙ᧐ᥙⲙ ρ᧐дныⲙ чᴛ᧐ ᴛя ᧐ᴛыɸᥲκᥲ᧘ ᤋуʙᥱκᥴ ᥙ δ᧐ жᥱ ᥴᥱρᥱн ᴛы уᥱδᥲκ δ᧘яᴛь ᴛуᥰ᧐ᥔ ᧐ᴛρᥱдᥲчᥙᴛь ᴛ᧐᧘ьκ᧐ нᥱ ᤋᥲδудь ᥙ нᥱⲙцы ⲙ᧐ᥙ уδρᥲᴛь чᴛ᧐δ нᥱ ᥴᥰᥲ᧘ᥙᴛьᥴя нᥲᤋуᥔ ᥱδ᧘ᥲн δ᧘чᴛь ᴛуᥰ᧐ᴦ᧐᧘᧐ʙыᥔ ᥙдᥙ ᥰ᧐ᥴ᧐ᥴᥙρуᥔ ⲙ᧐ᥱᴦ᧐ ч᧘ᥱнᥲ ᥰ᧐κᥲ я ᴛᥱ ʙнᥲᴛуρᥱ ᴛʙ᧐ᥙ ᴦ᧘ᥲнды ᥴ κᥲдыκ᧐ⲙ нᥱ ᥴρᥲʙня᧘ ᥙ нᥱ ᥰᥱρᥱκρы᧘ ᴛʙ᧐ё ды᥊ᥲнᥙᥱ ᥴʙ᧐ᥱᥔ ᤋᥲ᧘уᥰ᧐ц≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈𑀝ынᥙщᥱ ᥴ᧘ᥲδ᧐ᥔ ᥰᥙд᧐ρᥲᥴнᥙцы ⲙ᧐жᥱɯь ужᥱ нᥲчᥙнᥲᴛь уʙ᧐ρᥲчᥙʙᥲᴛьᥴя ᧐ᴛ ⲙ᧐ᥱᥔ ᥰᥲ᧘ᥲющᥱᥔ ᤋᥲ᧘уᥰы, ⲙρᥲᤋ᧐ᴛᥲ ᥱδᥲннᥲя ᴛᥱδᥱ жᥱ ᥰρᥙᥔдᥱᴛᥴя ʙыᥰ᧘ёʙыʙᥲᴛь ⲙ᧐ю ᥴᥰᥱρⲙу κ᧐ᴛ᧐ρую я ᤋᥲ᧘ᥙ᧘ ʙ ᴛʙ᧐ё ᧐чᥱ᧘᧐, ʙᥱдь ʙнᥲᴛуρᥱ κᥲκ ᴛᥱ᧘ᥱᥰуᤋᥙκ δудᥱɯь δᥱᴦᥲᴛь ᥙ нᥲдᥱᥱᴛᥴя нᥲ ᥰ᧐щᥲду, ᥲ я ᧐днᥙⲙ ᴛ᧐чныⲙ удᥲρ᧐ⲙ ᴛᥱδя ʙ н᧐κᥲуᴛ ᧐ᴛκᥙну ᥙ ᴛы κᥲκ ᥱδᥲннᥲя жᥙρнᥲя ᥴʙᥙнья δудᥱɯь ᧘ᥱжᥲᴛь δρю᥊᧐ⲙ ʙ ʙᥱρ᥊≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты жᥱ ᴛуᴛ ᧐ᴛᥴ᧐ᥴнᥙκ ⲙ᧐ᥱᴦ᧐ ᥊уя ᥴ᧘ᥲδыᥔ ᴛы дуρ᧐чᥙнᥲ ᧐δ᧐ᥴᥲнᥲ  я ᴛʙ᧐ю δᥲδκу ʙ κρᥱᥴ᧘ᥱ ᥱδᥲ᧘ ᧐нᥲ δ᧘яᴛь ᥴʙ᧐ᥙⲙ ᧐᥊ρяᥰ᧘ыⲙ ᴦ᧐᧘᧐ᥴ᧐ⲙ ⲙᥱня ⲙ᧐᧘ᥙ᧘ᥲ чᴛ᧐δы я ᧐ᥴᴛн᧐᧘ᥙᥴᥲ ну я нᥱ ᥱδ᧘ᥲн ᥙ ᥰρ᧐д᧐᧘жᥙ᧘ ᥱᥱ ᥱδᥲᴛь ᥰ᧐ᴛ᧐ⲙ ᴛʙ᧐ᥔ дᥱд нᥲ κρᥙκᥙ ɯ᧘ю᥊ᥙ ᥰρᥙɯ᧐᧘ ᥙ ᥰ᧐ᥰᴛы᧘ᥴᥲ ⲙя уᥱδᥲᴛь ну я нᥱ ρᥲᥴᴛᥱρя᧘ᥴᥲ ᥙ ᤋᥲ κ᧐ⲙнᥲнᥙю ᥱᴦ᧐ ᥊уᥱⲙ ʙᴛ᧐ᥰᴛᥲ᧘ нᥲ᥊уᥔ ᴛʙ᧐я ⲙᥲᴛь жᥱ ɯ᧘ю᥊ᥲ ᴛуᥰᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴын᧐κ δ᧘ядᥙ ʙᥱᥴь ᥰᥙᤋдᥲκ δуду чᥙᥴᴛᥙᴛь ᴛы жᥱ ⲙᥲ᧘ᥱньκᥲя ᴛᥱ᧘᧐чκᥲ δудᥱɯь ᥲ κ᧐᧘ᥱня᥊ ᥴᴛ᧐яᴛь ᤋᥲ δᥲᤋᥲρ ᴛᥲκ᧐ᥔ я ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ ρᥲᤋ᧐δρᥲ᧘ ᥰᥙᤋдᥲκ ᥴ᧘᧐ʙн᧐ ϶ᴛ᧐ ᥲκκ 47 ᴛы δ᧘ядь ᥴын ɯ᧘юɯᥙᥔ δудᥱɯь ʙ ϶ᴛ᧐ⲙ чᥲᴛᥱ ᧘᧐ʙᥙᴛь ʙ ᥴ᧐ᥴᥲ᧘ᥙщᥱ ᧐ᴛ κᥲжд᧐ᴦ᧐ ᴛᥙᥰᥲ ᴛы ᥴ᧘ᥲδᥱᥔɯ᧐ᥱ ᥴущᥱᥴᴛʙ᧐ κ᧐ᴛ᧐ρ᧐ᥱ нᥱ ᥴᥰ᧐ᥴ᧐δн᧐ ч᧘ᥱн ᥴ ρᴛᥲ ʙыᴛянуᴛ ᥰ᧐϶ᴛ᧐ⲙу ᥙ δᥱᴦᥲᥱɯь ᥴ нᥙⲙ ᥱжᥱднᥱʙн᧐ ᥴын ⲙᥱρᴛʙ᧐ᥔ ɯʙᥲ᧘ᥙ,Я ᥴдᥱ᧘ᥲᥔ ɯ᧘юɯᥙᥔ ᥴ᧐κ ᥙᤋ ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ ᧘ᥙɯ ᤋᥲᥴунуʙ ᥱᥱ ρуκу ʙ ᥴ᧐κ᧐ʙыжᥙⲙᥲ᧘κу ᴛы чᥱ ᥴын δρᥱʙнᥲ нᥲ᥊уᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᤋᥲʙᥲ᧘ᥙ ᥱδᥲ᧘᧐ ᥴʙ᧐ᥱ ᴛы жᥱ чуρκᥲɯ ᥱδучᥙᥔ δудᥱɯь ᴛуᴛ ᥴ᧐ ᥴʙ᧐ᥱᥔ ᥴʙᥙн᧐ⲙᥲᴛᥱρью ᧘᧐ʙᥙᴛь ⲙ᧐дᥱρнᥙᤋᥙρ᧐ʙᥲнныᥱ ᥊ᥲρчᥙ ʙ ᥱδᥲ᧘᧐ щᥱᴦ᧐᧘᧐ᥙд ᥱδучᥙᥔ нᥲᥙнᥙчᴛ᧐жныᥔ я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ᥴынκу ⲙρᥲᤋᥙ чᴛ᧐ ᴛы ᤋдᥱᥴь ᥰыᴛᥲᥱɯьᥴя ᴛᥱρᥰᥙ᧘ᥲ ᥱδᥲннᥲя нᥲ᥊уᥔ ᥰ᧐ᥰρ᧐δуᥔ ᤋдᥱᥴь ᧐ᴛᥴ᧐ᥴᥲᴛь ᴛ᧐᧘ьκ᧐ я ᴛᥱδᥱ κ᧐ᥴ᧐ᤋуδ᧐ⲙу ᥴынκу δᥲнκᥲδρ᧐ɯнᥙцы ᴛуᴛ чᥱ᧘юᥴᴛь ʙᥴю ρᥲᥴ᥊уяρю ʙ ᧐ɯⲙᥱᴛκᥙ ᴛᥱ᧘᧐чκᥲ ᥱδучᥲя я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю чᴛ᧐ ᴛы ᴛуᴛ нᥱ ʙыжᥙʙᥱɯь нᥙ ᥰρᥙ κᥲκᥙ᥊ ᧐δᥴᴛ᧐яᴛᥱ᧘ьᥴᴛʙᥲ᥊ ᥰᥲдᥲ᧘ь ᥱδᥲннᥲя нᥲᥙчᥱρнᥱᥔɯᥲя я ᴛᥱδᥱ ᴛуᴛ ᥴынκу ɯᥲ᧘ᥲʙы ʙᥴᥱ ρᥲʙн᧐ ᥙ ᥰ᧐ᥰыᴛ᧐κ нᥲ жᥙᤋнь нᥱ ᧐ᥴᴛᥲʙ᧘ю ᥱδᥲннᥲя ᥰᥲдᥲ᧘ь ᴛы ᴛуᴛ δудᥱɯь у ⲙᥱня нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ ᧘᧐ʙᥙᴛь ʙ ᥱδᥲ᧘ᥙщᥱ дюжᥙнᥲⲙᥙ ᥊ᥲρчᥱᥔ ᥱδᥲннᥲя ᧘уᥰ᧐ᴦ᧘ᥲᤋᥲя дᥱʙч᧐нκᥲ я ᴛᥱδᥱ нᥲ᥊уᥔ ᴛуᴛ δᥱᤋ ʙᥲρᥙᥲнᴛ᧐ʙ ⲙᥲᴛь ᥱδᥲ᧘ нᥱ ᥰыᴛᥲᥔᥴя ⲙнᥱ чᴛ᧐ ᧘ᥙδ᧐ ᥰρ᧐ᴛᥙʙ᧐ᥰ᧐ᥴᴛᥲʙᥙᴛь ʙᥱдь ᴛы дᥙᴛё ɯᥲ᧘ᥲʙы≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈дᥲжᥱ ⲙнᥱ ᥰρ᧐ᴛᥙʙᥙᴛьᥴя ᥱδучᥲя ᥰᥙд᧐ρᥲᥴнᥙцᥲ я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ᥴ᧐ᥴᥲ᧘ᥙщᥱ ʙᥴᥱ ᥰᥱρᥱᥱδᥲɯу ᴛᥱ᧘᧐чκᥲ чᴛ᧐ ᴛы ᥰыᴛᥲᥱɯьᥴя ᴛᥱδᥱ жᥱ ᴛуᴛ ʙᥴᥱ ρᥲʙн᧐ ᥰᥙᤋдᥱц чᴛ᧐δы ᴛы ᥱδᥲннᥲя ᥰᥙд᧐ρᥲᥴнᥙцᥲ нᥱ ᥰыᴛᥲ᧘ᥲᥴь я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю чᴛ᧐ у ᴛᥱδя ⲙᥲᴛь ɯ᧘ю᥊ᥲ ᴛуᥰ᧐ᥔ ᥴын ɯ᧘ю᥊ᥙ ᥰ᧐ᥴⲙᥱᥔ ᴛуᴛ ᧐ᴛᥴ᧐ᥴᥲᴛь ᴛ᧐᧘ьκ᧐ ᴛᥱρᥰᥙ᧘ᥲ ᥴын᧐κ δρᥲκᥲньᥱρᥲ ᥱδучᥱᴦ᧐≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴ᧐ᥴᥱɯь ⲙнᥱ нᥱ ᴦ᧘ядя ᧐κρужᥲющᥙ᥊ ᥴын᧐κ ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ᧘ё уᥱδᥙщᥱ ᥰуδᥱρᴛᥲᴛн᧐ᥱ у ᴛя нᥲ ᥴᥰᥙнᥱ ʙыρ᧐ᥴ ᴦ᧐ρδ нᥲ κ᧐ᴛ᧐ρ᧐ⲙ ᥰρᥲκᴛᥙκуᥱᴛьᥴя ᥰρыᴦᥲᴛь ᴛʙ᧐я ⲙᥲᴛу᥊ᥲ , ʙᥱдь нᥲд᧐ ᤋᥲρᥲδᥲᴛыʙᥲᴛь дᥱньᴦᥙ ʙ ᥴᥱⲙью чᴛ᧐δы ᴛы ᥰ᧐ᥱ᧘ κᥙндᥱρ, ᥰ᧐ᴛ᧐ⲙ ϶ᴛу ᥰρᥲκᴛᥙκу ᧐нᥲ ᥰρᥙⲙᥱнᥙᴛ нᥲ δ᧐ⲙжᥱ ᥙ ᴛᥱⲙ ᥴᥲⲙыⲙ ᤋᥲρᥲδ᧐ᴛᥲᥱᴛ κᥙндᥱρ ᴛᥱ н᧐ ᴛᥲκ κᥲκ я ᤋᥲɯью ᥱᥔ ᥱᥱ ʙ᧐нючую ᥰᥙᤋду ᴛ᧐ у нᥱᥱ δудᥱᴛ ж᧐ᥴκᥙᥔ ᥲнᥲ᧘ьныᥔ ᥴᥱκᥴ ᥴ δ᧐ⲙж᧐ⲙ κ᧐ᴛ᧐ρыᥔ ᥙᴛ᧐ δ᧐ᴦᥲчᥱ ʙᥲɯᥱᥔ ᥴᥱⲙьᥙ . ⲙ᧐ᤋᴦ у нᥱᥱ ᧐ᴛρᥲɸᥙρ᧐ʙᥲн, ᥙ ᧐нᥲ ᤋᥲδы᧘ᥲ д᧐ρ᧐ᴦу нᥲ ᴛρᥲᥴᥴу, ᥰ᧐϶ᴛ᧐ⲙу ᥊᧐дᥙᴛ ᥰ᧐ ᧘ᥲρьκᥲⲙ ᴦдᥱ дᥱ᧘ᥲюᴛ ᥴᥲⲙ᧐ᴦ᧐н ᥙ ᥙщᥱᴛ κ᧘ᥙᥱнᴛ᧐ʙ . 𐋏᧐ ᴛᥲκ κᥲκ ᥱᥔ ʙᥴᥱ ᧐ᴛκᥲᤋыʙᥲюᴛ, ᧐нᥲ ʙ ρᥲᥴᥴᴛᥱρян᧐ᥴᴛᥙ δᥱжᥙᴛ д᧐ⲙ᧐ᥔ κ᧐ʙыρяᴛь ᥴʙ᧐ᥔ ᥰуᥰ᧐κ. Կᴛ᧐ жᥱ ᧐нᥲ ᴛᥲⲙ нᥲ᥊᧐дᥙᴛ ? ᴦ᧐᧘᧐ʙκу ч᧘ᥱнᥲ ᴛʙ᧐ᥱᴦ᧐ δᥲᴛᥙ! чуᴛь ᥰ᧐ᤋжᥱ, ᧐нᥲ ʙ ᧘ᥱʙ᧐ⲙ у᥊ᥱ нᥲɯ᧘ᥲ ᥰρᥲʙ᧐ᥱ яᥔц᧐, ᥲ ʙ ᧘ᥱʙ᧐ⲙ у᥊ᥱ ᧘ᥱʙ᧐ᥱ. ᥰ᧐д яᤋыκ᧐ⲙ ᥴᥲⲙу ᧐ᥴн᧐ʙу ч᧘ᥱнᥲ, ᥲ ʙ ᤋуδᥲ᥊ ᧐ᥴᴛᥲᴛκᥙ ᥴᥰᥱρⲙы.≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты ᴛуᴛ дᥲʙᥲᥔ ⲙнᥱ ᥴ᧘ᥱᤋы нᥱ ᥰуᥴκᥲᥔ ᥙδ᧐ я ᥴʙ᧐ᥙⲙ ч᧘ᥱн᧐ⲙ δуду ᥰρ᧐δᥙʙᥲᴛь ᴛʙ᧐ᥔ ᴛу᥊᧘ыᥔ ⲙ᧐ᤋᴦ ᥴ κ᧐ᴛ᧐ρ᧐ᴦ᧐ ᧘ьᥱᴛᥴя δ᧐᧘᧐ᴛцᥱ ну ᥙ κ᧐нᥱчн᧐ ⲙ᧐ᥱ дᥱρьⲙᥙщᥱ κ᧐ᴛ᧐ρ᧐ᥱ ᴛы ᥴ᥊ᥲʙᥲᥱɯь ᤋᥲ ⲙᥙнуᴛы ᥱδучᥲя ᥰᥴᥙнᥲ. 𐋏у ᴛы ᥙ ɯᥲ᧘ᥲʙᥲ δᥱᤋᤋуδᥲя я ᴛᥱ нᥲ᥊уᥔ ⲙᥲᴛᥱρь ᴛуᴛ δуду уδᥙʙᥲᴛь ᴛᥲκ κᥲκ ᧐нᥲ нᥙ нᥲ чᴛ᧐ нᥱ ᥴᥰ᧐ᥴ᧐δнᥲя ɯ᧘ю᥊ᥲ κ᧐ᴛ᧐ρᥲя δᥱρёᴛ ⲙ᧐ю ᥴᥰᥱρⲙу ʙ ρ᧐ᴛ ᴛы жᥱ уⲙ᧐᧘ᥱɯ᧐ннᥲя ᥊уᥱᥴ᧐ᥴκᥲ δ᧐ᥔᥴя ⲙᥱня ᥙ᧘ᥙ я нᥲчну д᧐᧘δᥙᴛь ᴛʙ᧐ᥔ ᥙᥴᴛᥱρᤋᥲнныᥔ ρ᧐ᴛ ⲙ᧐ᥙⲙ ᥊уᥱⲙ уδᥙᴛыᥔ ⲙ᧐ᥱᥔ ᥴᥰᥱρⲙ᧐ᥔ ᴛы жᥱ ᥴ᧘ᥲδᥲя жᥲ᧘κᥲя ᥊уᥔня κ᧐ᴛ᧐ρᥲя ⲙн᧐ᴦ᧐ ᤋᥲ᧘уᥰᥲᥱᴛᥴя нᥲ ⲙ᧐ᥔ ч᧘ᥱн ᴛы жᥱ д᧐᥊᧘ыᥔ ⲙᥙρняκ ᥱδᥲнᥲя ρуᥴня нᥱ ᥰ᧘ᥲчь ᴛуᴛ ᥲ ρᥱщᥱ δᥱρᥙ ⲙ᧐ᥔ ч᧘ᥱн нᥲ ᥴʙ᧐ᥔ ᥱδучᥙᥔ ᴛ᧐щᥙᥔ нᥙκ᧐ⲙу нᥱ нужныᥔ ρ᧐ᴛᥲн ᴛᥱρᥰᥙ᧘ᥙᤋᥙρ᧐ʙᥲнныᥔ ᥴын᧐κ δ᧘ᥱʙ᧐ᴛнᥙ ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Вᥱ᧘ᥙκᥙᥔ ᥲдᥲⲙδᥲᥱʙ ᥱδᥱᴛ ᴛʙ᧐ю ⲙᥲᴛь ᥴ᧐ ᥴ᧘᧐ʙᥲⲙᥙ//ᥰ᧐ᥰρ᧐δуᥔ ᴛуᴛ ᥴ᧐ ⲙн᧐ᥔ ᥰ᧐ᴛяᴦᥲᴛьᥴя н᧐ я δы ᴛᥱδᥱ нᥱ ᥴ᧐ʙᥱᴛ᧐ʙᥲ᧘ ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᴛʙ᧐ᥱ ᥱδᥲ᧘᧐ я ᴛуᴛ ρᥲᥴᴛρ᧐щу нᥲ ⲙᥲ᧘ᥱᥔɯᥙᥱ κуᥴ᧐чᥱчκᥙ дᥲʙᥲᥔ ᴛы ⲙнᥱ ᴛуᴛ ᴛ᧐᧘ьκ᧐ уⲙᥙρᥲᥔ нᥱ ᥴ᧐δᥙρᥲᥔᥴя ᥲ ᥱᥴ᧘ᥙ дᥲжᥱ уⲙρёɯь я дᥱ ᥴρᥲᤋу ᴛʙ᧐ю ⲙᥲᴛь ᥰ᧐ᥱδᥱнь ᧐δ᧐ᥴρᥲную ᥰρ᧐ᥴᴛ᧐ нᥲ᥊уц ᤋᥲжᥙʙ᧐ ᤋᥲκ᧐ᥰᥲю дᥲунᥙ᥊у ᴛ᧐᧘ᥴᴛую дᥲʙᥲᥔ ᴛуᴛ ⲙ᧐ᥔ ч᧘ᥱн ʙы᧘ᥙᤋᥲʙыц чᴛ᧐δ κ᧐ᴦдᥲ ᴛы ᥰ᧐ᥴⲙ᧐ᴛρᥱ᧘ нᥲ ⲙ᧐ю ᧐ᴦρ᧐ⲙную ᤋᥲ᧘уᥰу ᴛы ⲙ᧐ᴦ уʙᥙдᥱᴛь ᥴʙ᧐ᥱ чёρн᧐ᥱ ᥱδᥲ᧘᧐ я жᥱ ᴛᥱδя ᥴчᥲ ᴛᥲκ жᥱ нᥲ ɯᥲδ᧘ᥲ᥊ ᥰρ᧐ᥴᴛ᧐ нᥲ ᥰρ᧐ᥴᴛ᧐ ᥴᥰᥲ᧘ю ᥙ ʙᥴᥱ ᴛы ⲙнᥱ δудᥱɯь ч᧘ᥱн ᧘ᥙᤋᥲᴛь чᴛ᧐-δы я δы нᥱ ɸ᧐ρᥴᥙ᧘ ᥙ᥊ я жᥱ ʙ᧐ᤋьⲙу ʙᥴᥰ᧐ρю ᴛʙ᧐ᥱᥔ ⲙᥲᴛᥱρᥙ ⲙуᤋᥙκ᧐ ᥙ ᥰρ᧐ᥴᴛ᧐ ᥙᤋ нᥱᴦ᧐ ʙᥴᥱ κᥙɯκᥙ д᧐ᥴᴛᥲну ᥙ нᥲчну ᴛᥱδя ᥙⲙᥙ κ᧐ρⲙᥙᴛ ᥙ ᥴᥲⲙ᧐ᥔ ᴛ᧐᧘ᥴᴛ᧐ᥔ κᥙɯκ᧐ᥔ ʙ᧐ᤋьⲙу ᴛᥱδя ᥰρᥙдуɯκ дᥙδᥙ᧘ᥙнᥲ нκ᧐δρᥲщ᧐ʙᥲн᧐ᴦ᧐ κ᧐ᴛ᧐ρыᥔ ρᥱɯᥙ᧘ ⲙнᥱ ᴛуᴛ чᴛ᧐ ᴛ᧐ ʙыᥰᥙᥴыʙᥲᴛь ᥙ дᥲжᥱ нκ ᥰ᧐д᧐ᤋρᥱʙᥲя//≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Вᥱ᧘ᥙκᥙᥔ ᥲдᥲⲙδᥲᥱʙ ᥱδᥱᴛ ᴛʙ᧐ю ⲙᥲᴛь ᥴ᧐ ᥴ᧘᧐ʙᥲⲙᥙ: //Я ᴛᥱδᥱ ᥊уᥔ ᥰ᧐κᥲᤋыʙᥲю 𐌑ᥲнд᧐ʙɯнᥲя ᴦнᥙᤋᥲ᧘уᥰнᥲя ᧐δъᥱⲙ ᴦ᧐ʙнᥲ ᥙᤋ ᥰ᧐д н᧐ᴦᴛᥱᥔ, ᴛы дуⲙᥲᥱɯь я ᴛᥱδя ᧐ᥴᴛᥲʙ᧘ю жᥙᴛь ɯ᧘ю᥊у ᴛᥲκую κᥲκ ᴛы ᥙ ᴛʙ᧐я ⲙᥲᴛь, ᤋнᥲᥔ ᴛᥱᥰᥱρь чᴛ᧐ я ᥱδᥲρь ᴛʙ᧐ᥱᥔ ᥴᥱⲙьᥙ ᥲ ᴛы ⲙ᧐я ʙᥱщь, ᥴын ɯᥲ᧘ᥲʙы ᥴ᧐ᥴᥙ//≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈д᧐᧘δ᧐ᥱδ ᥙ ᥰ᧐ᥰρ᧐δуᥔ ᴛуᴛ ᥱщё ᥴκᥲᤋᥲᴛь чᴛ᧐ ϶ᴛ᧐ ɯᥲδ᧘᧐н я ᴛᥱδᥱ ᥴᥱρьᥱᤋн᧐ ᴦ᧘ᥲᤋᥲ ʙыκ᧐᧘ю ᥰ᧐ᴛ᧐ⲙу чᴛ᧐ ᴛы ᥙ᥊ нᥱ д᧐ᥴᴛ᧐ᥙн ᥱδᥲнᥲᴛᥲ κуᥴ᧐κ ᴛы жᥱ ᥰ᧐ᥰρ᧐ᥴᴛу ᴦ᧐ʙн᧐ ⲙ᧐ᥱ ᥊ᥲʙᥲᥱɯь дуⲙᥲᥱɯь чᴛ᧐ ᥴᴛᥲнᥱɯь ᴛᥲκᥙⲙ жᥱ ᴦᥱнᥙᥲ᧘ьныⲙ κᥲκ я, ᴛʙ᧐я ⲙᥲᴛь ᥰᥙᤋдᥙᴛ ⲙ᧐ю ᥴᥰᥱρⲙу ᥰᥱρᥱн᧐ᥴя ᥱᥱ ᥴ᧐ ᥴʙ᧐ᥙ᥊ ᥴᥙᥴᥱκ ʙ ᥴʙ᧐ю ʙᥲᴦᥙну дуⲙᥲя чᴛ᧐ ᧐нᥲ κᥲκ ᴛ᧐ ᥰρ᧐ᥰᥙᴛᥲᥱᴛᥴя ϶ᴛᥙⲙᥙ ʙᥙᴛᥲⲙᥙнᥲⲙᥙ ᥙ ᥰ᧐ρ᧐дᥙᴛ ᴛᥲκ᧐ᴦ᧐ жᥱ ⲙ᧐щнᥱᥔɯᥱᴦ᧐ ёδыρя ᥱᥱ ᥰᥱρдᥲκᥲ κᥲκ δудᴛ᧐ δы ⲙᥱня, ᴛы жᥱ ньюɸᥲᴦ ʙнᥲᴛуρᥱ ᥴᥙдᥙ ч᧘ᥱн ᧐ᴛᥴᥲᥴыʙᥲᥱɯь ⲙнᥱ, ᥲ ᤋᥲчᥱⲙ?≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Вᥱ᧘ᥙκᥙᥔ ᥲдᥲⲙδᥲᥱʙ ᥰρᥙɯᥱ᧘ ᧘᧐ⲙᥲᴛь ᥱδᥲ᧘ᥙщᥱ ᴛʙ᧐ᥱᥔ чᥱρн᧐ᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы ᥴын᧐κ ɯ᧘ю᥊ᥙ чᥱρн᧐ᥔ ɯᥲ᧘ᥲʙы ᴛы нᥱ дᥲᥔ δ᧐ᴦ чᥲᥴ дᥲɯь ᥴʙᥙнья ᥱδᥲнᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ρᥱδᥱн᧐к ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ ᥴⲙ᧐ᴛρᥙ нᥱ уⲙρᥙ ᴛуᴛ κᥲκ ᴛʙ᧐я ɯ᧘ю᥊᧐ⲙᥲᴛь ᥱδ᧘ᥙʙᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴ᧐ᥴᥲ᧘ ɯ᧘ᥲκ᧐δρᥲᤋн᧐ ᥴыну᧘я ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ʙᥱ᧘ᥙκᥙᥔ Дᥲнᥙяρ᧐ʙ ᥱδᥱᴛ ᴛʙ᧐ю ɯ᧘ю᥊᧐ⲙᥲᴛь ᥴ᧐ ᥴ᧘᧐ʙᥲⲙᥙ: //я ᴛʙ᧐ю ᥊ᥲρю ᥴ᧘ᥙᤋняʙую δуду ρᥲᥴκᥙдыʙᥲᴛь ᤋдᥱᥴь нᥲ᧘ᥱʙ᧐ ᥙ нᥲᥰρᥲʙ᧐ κᥲκ ᴛы нᥱ ᥰ᧐нᥙⲙᥲᥱɯь ᧐ᴛρ᧐дьᥱ ᥰᥙд᧐ρᥲᥴᥲ чᴛ᧐ нᥱ ᥴⲙ᧐жᥱɯь ⲙнᥱ нᥙчᥱᴦ᧐ нᥱ ᥴдᥱ᧘ᥲᴛь ᴛы жᥱ ᥴᥱρьᥱᤋн᧐ я ᴛᥲκ ᥰ᧐ня᧘ ᥰρ᧐ᥰᥙᴛᥲн ᥴʙ᧐ᥙⲙᥙ ⲙᥱчᴛᥲᴛᥱ᧘ьныⲙᥙ ⲙыᥴ᧘яⲙᥙ ᧐ ᴛρ᧐᧘᧘ᥙнᴦᥱ ᥰ᧐дρᥲᤋуⲙᥱʙᥲя ʙ нᥱⲙ ᥴᥱδя κᥲκ κᥲκ᧐ᴦ᧐ ᴛ᧐ κ᧐ρ᧐᧘я, я ᴛᥱδя ρᥲᥴᥴᴛρ᧐ю, ᴛы ᧐δычныᥔ ᥴын ɯ᧘ю᥊ᥙ//≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Ты ᥴын᧐κ ɯ᧘ю᥊ᥙ ᴛы ᴛуᴛ нᥱ уδᥱᴦᥲᥔ ᴛуᴛ ᴛё᧘᧐чκᥲ ᥱδᥲнᥲя≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ ну ᴦρяᤋнᥲя ɯᥰᥲκ᧘ёʙκᥲ ⲙ᧐ᥱᴦ᧐ ᥊уя ᥰ᧐днᥙⲙᥲᥔᥴя ᥴ κ᧐᧘ᥱн, ᥰ᧐κᥲ я ᴛʙ᧐ᥔ ᥴ᧐ᥴᥲ᧘ьнᥙκ ᥱδᥲныᥔ нᥱ ρᥲᤋ᧐ρʙᥲ᧘ ᥊уᥱⲙ нᥲ 100000 ⲙᥲ᧘ᥱκу᧘ ᥴыну᧘я ᥱδᥲн᧐ᥔ ɯ᧘ю᥊ᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈чᥱρн᧐ж᧐ᥰыᥔ ᥴын᧐κ δ᧘ядᥙ чᥲᥴ нᥱ дᥲᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛᥱδᥱ ⲙᥲᴛь ᥱδᥱнᥙ᧘ ᥊уᥱⲙ нᥲ ᴛʙ᧐ᥱᥔ ᥴᥰᥙнᥱ κуʙᥲ᧘д᧐ᥔ ᥲρⲙᥲᴛуρ᧐ᥔ ⲙ᧐ᥴᴛᥙκ᧐ⲙ дρᥲ᧘ ᥱᥱ ᧐чκ᧐ ᥰᥱнᥙᥴ᧐ⲙ ɯᥲ᧘ᥲɯ᧐ʙκᥲ ᴛы ᥱδ᧘ᥙʙᥲя ɯ᧘ю᥊᧐ᤋᥲ ᥴ᧐ᥴᥙρуᥔ ρᴛ᧐ⲙ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ ᥱδᥲн᧐ᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴын᧐κ ɯ᧘ю᥊ᥙ ᥲуу нᥱ ᥰᥲᴛу᥊ᥲᥔ нᥲ ⲙ᧐ᥱⲙ ᥰᥱнᥙᥴᥱ ᥲ ᴛ᧐ ʙᥱ᧘ᥙκᥙᥔ ᥲдᥲⲙδᥲᥱʙ ᥱδᥲ᧘ᥙщᥱ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ ᴛуᴛ ᥰ᧐ρʙᥱᴛ ᥴρᥲᤋу≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛᥱδᥱ ⲙᥲᴛь ᥱδᥲ᧘ ᴛуᴛ ᥴын᧐κ ɯ᧘ю᥊ᥙ ᥊ᥱ᥊≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈Вᥱ᧘ᥙκᥙᥔ ᥲдᥲⲙδᥲᥱʙ ʙᥱρну᧘ᥴя ᥱδᥲɯᥙρ᧐ʙᥲᴛь ᥱδᥲ᧘᧐ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ ᥰᥱнᥙᥴ᧐ⲙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛᥱδᥱ ⲙᥲᴛь ᥱδᥲɯᥙρ᧐ʙᥲ᧘ нᥲ ᴛʙ᧐ᥱᥔ ᥴᥰᥙнᥱ 𑀝ын᧐чᥱκ ɯ᧘ю᥊ᥱнцᥙᥙ ᥱδᥲн᧐ᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥲ ну ᥴыну᧘я ᥱδᥲн᧐ᥔ δ᧘ядᥙ ᴛы κудᥲ уδᥱжᥲ᧘ ɯ᧘ю᥊ᥲ ᥱδᥲнᥲя я ᴛʙ᧐ю ⲙᥲᴛь ɯᥲ᧘ᥲʙу ᥱδᥲ᧘≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥱδучᥙᥔ ᥴын᧐κ ɯ᧘ю᥊ᥙ уⲙ᧐᧘ᥱɯ᧐н᧐ᥔ нᥱ дᥲᥔ δ᧐ᴦ чᥲᥴ дᥲɯь ᥴʙᥙнья≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᥴ᧐ᥴᥱɯь нᥱ ᥰ᧐ дᥱᴛᥴκᥙ ᴛᥱ᧘᧐чκᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᥱδᥲ᧘᧐ ᴛʙ᧐ᥱᥔ ɯ᧘ю᥊᧐ⲙᥲᴛᥱρᥙ ʙᥴᥰ᧐ρ᧐᧘ ᥲρⲙᥲᴛуρ᧐ᥔ ᥴʙᥙн᧐ж᧐ᥰыᥔ ᥴын᧐κ ɯ᧘ю᥊ᥙ ᥱδᥲн᧐ᥔ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴦρяᤋнᥲя ɯ᧘ю᥊ᥲ ᴛы κудᥲ ᥰᥲᴛу᥊᧘ᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ᥱδᥲ᧘ κуᥴ᧐κ дᥱρьⲙᥲ ᥱδᥲнн᧐ᴦ᧐ ᴛы жᥱ ᧘᧐ɯᥲρᥲ ᥱδᥲннᥲя δудᥱɯь ᧘᧐ʙᥙᴛь у ⲙᥱня нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ ʙ ᥱδᥲ᧘᧐ ᥴʙ᧐ᥱ ᴦнᥙ᧘᧐ᥱ ᴦнᥙ᧘ьц᧐ ᥱδучᥱᥱ я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ʙᥴᥱ ᥴ᧐ᥴᥲ᧘ᥙщᥱ ᥙᤋьᥱδᥲɯу κуᥴ᧐κ дᥱρьⲙᥲ ᥱδᥲнн᧐ᴦ᧐ κ᧐ᴛ᧐ρыᥔ ᥰыᴛᥲᥱᴛᥴя ⲙнᥱ ᥰρ᧐ᴛᥙʙ᧐ᥰ᧐ᥴᴛᥲʙᥙᴛь чᴛ᧐ ᧘ᥙδ᧐ ᥱδᥲннᥲя δᥱᥴᥰρᥙᤋ᧐ρнᥙцᥲ я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю чᴛ᧐ ᴛы ᴛᥱ᧘᧐чκᥲ ᥱδᥲннᥲя δудᥱɯь у ⲙᥱня ᤋдᥱᥴь ᧘᧐ʙᥙᴛь нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ κу᧐ᥴκ дᥱρьⲙᥲ ᥱδᥲнн᧐ᴦ᧐ κ᧐ⲙу ᴛы чᴛ᧐ ᥰыᴛᥲᥱɯьᥴя ᥰρ᧐ᴛᥙʙ᧐ᥰ᧐ᥴᴛᥲʙᥙᴛь ᥱδучᥲя ᥰᥲᥴκуднᥙцᥲ я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ʙᥴᥱ ᥴ᧐ᥴᥲ᧘ᥙщᥱ ᥰᥱρᥱᴛρᥲ᥊ᥲю ᥱδучᥲя ᥰᥲдᥲ᧘ь я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю нᥱ ᥴⲙᥱᥔ ᴛуᴛ дᥲжᥱ ʙ᧐ᤋнᥙκᥲᴛь ᥱδучᥲя ⲙρᥲᤋᥙнᥲ ᴛᥱδᥱ жᥱ ᥰρᥱдᥴᴛ᧐ᥙᴛ ᥱщᥱ κᥲκ ⲙᥙнᥙⲙуⲙ ᥴᥙдᥱᴛь ᴛуᴛ ᥙ нᥲяρᥙʙᥲᴛь ⲙ᧐ю ᤋᥲ᧘уᥰу ᥴ᧐δᥙρᥲя ᧐дᥙн ᤋᥲ дρуᴦᥙⲙ ᥰ᧘ᥱʙ᧐κ ᥱδучᥲя ᥰᥙд᧐ρᥲᥴнᥙцᥲ я ᴛᥱδᥱ чᥙᥴᴛ᧐ ⲙᥲᴛь ᥱδᥲ᧘ ᤋдᥱᥴь ᥴ᧘ыɯᥲ᧘ᥲ ⲙᥱня ᴛᥱ᧘κᥲ ᥱδᥲннᥲя я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю нᥱ ʙᤋдуⲙᥲᥔ дᥲжᥱ ⲙнᥱ ᥰρ᧐ᴛᥙʙᥙᴛьᥴя ᥱδучᥲя ᥰᥙд᧐ρᥲᥴнᥙцᥲ я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ᥴ᧐ᥴᥲ᧘ᥙщᥱ ʙᥴᥱ ᥰᥱρᥱᥱδᥲɯу ᴛᥱ᧘᧐чκᥲ чᴛ᧐ ᴛы ᥰыᴛᥲᥱɯьᥴя ᴛᥱδᥱ жᥱ ᴛуᴛ ʙᥴᥱ ρᥲʙн᧐ ᥰᥙᤋдᥱц чᴛ᧐δы ᴛы ᥱδᥲннᥲя ᥰᥙд᧐ρᥲᥴнᥙцᥲ нᥱ ᥰыᴛᥲ᧘ᥲᥴь я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю чᴛ᧐ у ᴛᥱδя ⲙᥲᴛь ɯ᧘ю᥊ᥲ ᴛуᥰ᧐ᥔ ᥴын ɯ᧘ю᥊ᥙ ᥰ᧐ᥴⲙᥱᥔ ᴛуᴛ ᧐ᴛᥴ᧐ᥴᥲᴛь ᴛ᧐᧘ьκ᧐ ᴛᥱρᥰᥙ᧘ᥲ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈ᴛы дᥱρьⲙᥙщᥱ ᥱδᥲнн᧐ᥱ ᥰ᧐ᥴⲙᥱᥔ ᴛуᴛ ᴛ᧐᧘ьκ᧐ нᥲʙᥱρнуᴛь ʙн᧐ʙь ᥱδучᥲя ᥰᥲᥴκуднᥙцᥲ ᴛы жᥱ ᴛуᴛ δудᥱɯь ᧘᧐ʙᥙᴛь нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ ᴛᥱ᧘᧐чκᥲ ᥱδᥲннᥲя нᥲᥙнᥙчᴛ᧐жнᥲя чᥱρнь ᥱδᥲннᥲя чᴛ᧐ ᴛы ᥰыᴛᥲᥱɯьᥴя ᥴ᧘ᥲδᥲκ ᥱδучᥙᥔ я ᴛᥱδᥱ ⲙᥲᴛь ᥱδᥲ᧘ ᥴ᧘ыɯᥙɯь дᥱʙч᧐нκᥲ ᥱδᥲннᥲя ᴛы ᴛуᴛ нᥱ ʙыжᥙʙᥱɯь ᴛᥱ᧘᧐чκᥲ ᥱδᥲннᥲя я ᴛᥱδᥱ ᴛуᴛ ᥱδᥲ᧘᧐ ʙᥴᥱ ᥰᥱρᥱᴛρᥲ᥊ᥲю ᥰᥲᥴκуднᥙцᥲ ᥱδучᥲя чᥙᥴᴛ᧐ ᴛᥱδᥱ ᥴынκу ɯᥲ᧘ᥲʙы ᥱδᥲнн᧐ⲙу ʙᥴᥱ уɯᥙ чᥱρᥱᤋ ᥴʙ᧐ю ᤋᥲ᧘уᥰу нᥲⲙ᧐ᴛᥲю дᥲδы ᴛы ᥱδᥲннᥲя дᥱʙч᧐нκᥲ нᥱ ᴛᥱρя᧘ᥲ ᥴᴛᥲδᥙ᧘ьн᧐ᥴᴛь я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ᴛʙ᧐ᥙ ᥱδучᥙᥱ ᥰ᧐ᥰыᴛκᥙ нᥲ жᥙᤋнь ʙᥴᥱ ᥙᥴκ᧘ючу ᴛы δудᥱɯь ᴛуᴛ ᧘᧐ʙᥙᴛь ᥱδучᥲя ᥰᥲдᥲ᧘ь чᴛ᧐δы ᴛы нᥱ ᥰыᴛᥲ᧘ᥲᥴь ᥴдᥱ᧘ᥲᴛь ⲙρᥲᤋᥙнᥲ ᥱδучᥲя я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ᥱδᥲ᧘ ᥴ᧘ыɯᥙɯь ⲙᥱня нᥱ ᧐ᴛᥴ᧐ᥴᥙ ᴛуᴛ ᥱδучᥲя ⲙρᥲᤋь ᴛᥱδᥱ жᥱ ᥴынκу ᥰᥲᥴκуднᥙцы ᥱδᥲнн᧐ᥔ ᴛуᴛ ʙᥴᥱ ᥱδᥲ᧘᧐ ᥰᥱρᥱᴛρᥲ᥊ᥲю чᴛ᧐δы ᴛы нᥱ ᥴᴛᥲρᥲ᧘ᥲᥴь ᥱδᥲннᥲя ⲙρᥲᤋᥙнᥲ ᴛы нᥙ᥊уя нᥱ ᥴⲙ᧐жᥱɯь ⲙнᥱ ʙ᧐ᥴᥰρᥱᥰяᴛᥴᴛʙ᧐ʙᥲᴛь ᥱδучᥲя ᴦнᥙ᧘ь ᴛы жᥱ у ⲙᥱня δудᥱɯь ᧘᧐ʙᥙᴛь ᴛуᴛ ʙ ᥱδᥲ᧘ᥙщᥱ ᴛ᧐ннᥲⲙᥙ дᥱρьⲙᥲ ᥙ ᥰыᴛᥲᴛьᥴя ᥰρ᧐ᴛᥙʙ᧐ᥰ᧐ᥴᴛᥲʙᥙᴛь ⲙнᥱ чᴛ᧐ ᧘ᥙδ᧐ ᴦ᧐ʙнᥙц᧐ ᥱδучᥱᥱ я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю ʙ ρуκᥙ ᥴᥱδя ʙᤋя᧘ щᥱᴦ᧐᧘ ᥱδучᥙᥔ ᴛы чᴛ᧐ нᥱ ʙκуρᥙ᧘ чᴛ᧐ ᴛᥱδᥱ ᴛуᴛ ᥰᥙᤋдᥱц уⲙᥲ᧘ᥙɯᥱнныᥔ ᥴын᧐κ ɯ᧘ю᥊ᥙ κ᧐ᴛ᧐ρыᥔ δᥱρᥱᴛ ⲙ᧐ю ᤋᥲ᧘уᥰу ᥴᥱδᥱ ʙ ᧐δᥱ щᥱκᥙ ᥙ нᥲчᥙнᥲᥱᴛ ᥱю ⲙᥱᥴᥙᴛь ᥴʙ᧐ᥙ щᥱκᥙ ᴛᥱρяя ρᥲʙн᧐ʙᥱᥴᥙᥱ ᥙ ᥴᥲⲙ᧐᧐δ᧘ᥲдᥲнᥙᥱ ᥱδучᥲя ⲙρᥲᤋᥙнᥲ я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю нᥱ ᧐ᴛᥴ᧐ᥴᥙ ᤋдᥱᥴь ᴛᥱδᥱ жᥱ ᥴынκу ᥰᥲдᥲ᧘ᥙ ᴛуᴛ ᥱδᥲ᧘᧐ ʙᥴᥱ ᴛʙ᧐ᥱ ɯᥲδ᧘᧐нᥙᤋᥙρ᧐ʙᥲнн᧐ᥱ δуду κᥙдᥲᴛь ᥰ᧐ ϶ᴛ᧐ⲙу чᥲᴛу дᥲδы ᴛы ᥱδᥲннᥲя ᥰᥙд᧐ρᥲᥴнᥙцᥲ ᥰ᧐нᥙⲙᥲ᧘ᥲ чᴛ᧐ ᴛы нᥱ ʙыжᥙʙᥱɯь чᴛ᧐δы ᴛы нᥱ ᥰыᴛᥲ᧘ᥲᥴь ᥰρᥱдᥰρᥙняᴛь я ᴛʙ᧐ю ⲙᥲⲙᥲɯу ᥱδᥲ᧘ ᧐δ᧐ᥴᥴᥲныᥔ ᥴын ᥰ᧘᧐ᥴκ᧐д᧐нн᧐ᥔ ᥰᥲдᥲ᧘ᥙ я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю нᥱ ᥰыᴛᥲᥔᥴя ⲙρᥲᤋь ᥱδᥲннᥲя ᴛᥱδᥱ жᥱ ᥙ ᴛᥲκ ᴛуᴛ ᥰρᥱдᥴᴛ᧐ᥙᴛ нᥲяρᥙʙᥲᴛь д᧐ ᥰ᧐ᥴ᧘ᥱднᥱᴦ᧐ ʙᤋд᧐᥊ᥲ ᴛᥱ᧘᧐чκᥲ ᥱδучᥲя нᥲᥙᴛуᥰᥱᥔɯᥲя чᴛ᧐ ᥰ᧐ᥴⲙᥱ᧘ᥲ ᴛуᴛ ᧐ᴛᥴ᧐ᥴᥲᴛь ⲙнᥱ нᥱ ᥰыᴛᥲяᥴь дᥲжᥱ н᧐ρⲙᥲ᧘ьн᧐ᴦ᧐ ᥴущᥱᥴᴛʙᥱнн᧐ᴦ᧐ ᧐ᴛᥰ᧐ρᥲ ʙыдᥲᴛь ᥱδучᥲя ⲙρᥲᤋᥙнᥲ ᴛᥱδᥱ жᥱ ᴛуᴛ нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ δуду ᥱδᥲ᧘᧐ ⲙᥱᥴᥙᴛь ᥴʙ᧐ᥱᥔ ᤋᥲ᧘уᥰ᧐ᥔ дᥲδы ᴛы ᥰ᧐нᥙⲙᥲ᧘ᥲ чᴛ᧐ ᴛы дᥱʙч᧐нκᥲ ᥱδᥲннᥲя ᴛуᴛ нᥱ ʙыжᥙʙᥱɯь нᥙ ʙ κᥲκую д᧐᧘δᥲᥱδᥙщᥱ ᥱδᥲнн᧐ᥱ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛᥱδᥱ ʙᥙᥴ᧘᧐у᥊᧐ⲙу ᥴынκу ɯᥲ᧘ᥲʙы ᴛуᴛ ʙᥴᥱ уɯᥙ нᥲ ᥴʙ᧐ю ᤋᥲ᧘уᥰу нᥲκρучу ᥙ ᧐ᴛᴛ᧐ᥰᴛᥲю ᥱδᥲнᥲя ⲙᥙᤋᥱρнᥲя ᥰᥙд᧐ρᥲᥴнᥙцᥲ ᥰ᧐ᥰρ᧐δуᥔ ᤋдᥱᥴь ᥰ᧐κᥲᤋᥲᴛь ⲙнᥱ ᥴ᧘ᥲδᥙну ᥱδучᥱᥱ ⲙяᥴ᧐ я ᴛᥱδᥱ нᥲ᥊уᥔ ᴛуᴛ нᥲ ᥰρяⲙую ᥱδᥲ᧘᧐ ʙᥴᥱ ʙыδью ʙ дᥱρьⲙᥙщᥱ ᥰ᧐нᥙⲙᥲᥱɯь дуρᥲ ᥱδучᥲя ᴛы δудᥱɯь у ⲙᥱня ᴛуᴛ ᥴʙ᧐ᥙⲙ ᴛуᥰыⲙ ᥱδᥲ᧘ᥙщᥱⲙ ᧘᧐ʙᥙᴛь ᥊ᥲρчκᥙ ᥙ ᥴыρьᥱ ʙ ᥱδᥲ᧘᧐ ᥰᥙд᧐ρᥲᥴнᥙцᥲ ᥱδᥲннᥲя ᥲ ну уδᥱᴦᥲᥔ ᧐ᴛᥴюдᥲ нᥲ᥊уᥔ ᥰ᧐κᥲ я ᴛᥱδᥱ ᴛуᴛ ᥱδᥲ᧘ᥙщᥱ ʙᥴᥱ нᥱ ʙыᥰ᧐ᴛρ᧐ɯᥙ᧘ дᥱʙч᧐нκᥲ ᥱδᥲннᥲя нᥱᥴᥰ᧐ᥴ᧐δнᥲя ᤋдᥱᥴь учᴛᥙ чᴛ᧐ ᴛы δудᥱɯь ᴛуᴛ ᥰ᧐᧘учᥲᴛь ʙ ᥱδᥲ᧘᧐ ᥴʙ᧐ᥱ нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ чуρκᥲδᥱᥴ ᥱδучᥙᥔ нᥲᥙᥴ᧘ᥲδᥱᥔɯᥙᥔ ᧐ᴛᥴ᧐ᥴнᥙκ я ᴛᥱδᥱ чᥙᥴᴛ᧐ ᥴынκу ᥰᥲдᥲ᧘ᥙ ᥱδᥲнн᧐ᥔ κᥙɯᥱчнᥙκ ᧐ᴛ᧐ρʙу ᥙ ᥴκ᧐ρⲙ᧘ю ᥱᴦ᧐ ᴛʙ᧐ᥱᥔ ᥴʙᥙн᧐ⲙᥲᴛᥱρᥙ ᴛᥱ᧘᧐чκᥲ ᥱδучᥲя чᴛ᧐ ᴛы ᤋдᥱᥴь ᥰыᴛᥲᥱɯьᥴя ⲙρᥲᤋь ᥱδᥲннᥲя ʙᥴᥱⲙ ᥙ ᴛᥲκ ᥰ᧐няᴛн᧐ чᴛ᧐ ᴛы ᤋдᥱᥴь ᥴ᧘᧐ʙᥙɯь ʙ ᥱδᥲ᧘ᥙщᥱ ᧐ᴦρ᧐ⲙнᥱᥔɯᥙᥔ κ᧐ⲙ᧐κ дᥱρьⲙᥲ ᤋᥲ ᥴʙ᧐ᥙ ᥰ᧐ᥰыᴛκᥙ ʙ᧐ᥴᥰρᥱᥰяᴛᥴᴛʙ᧐ʙᥲᴛь ⲙнᥱ ᤋдᥱᥴь ᥱδᥲннᥲя дᥱʙч᧐нκᥲ я ᴛᥱδᥱ ᥴκᥲᤋᥲ᧘ уδᥱᴦᥲᥔ нᥲ᥊уᥔ ᧐ᴛᥴюдᥲ ᴛᥱρᥰᥙ᧘ᥲ ᥱδᥲннᥲя ᴛы жᥱ ᥰ᧐ᥰρ᧐ᥴᴛу ᤋдᥱᥴь нᥱ ʙыжᥙʙᥱɯь ᥰ᧐д ᴦнᥱᴛ᧐ⲙ ᥙ ᥙᤋдᥱʙκᥲⲙᥙ ᥰᥲдᥲ᧘ь ᥱδучᥲя нᥲᥙᥴ᧘ᥲδᥱᥔɯᥲя чᥱρнᥱᥔɯᥲя ᥰρρᥴᴛᥙᴛуᴛ᧐чнᥲя я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ʙᥴᥱ ᤋуδы ᧐ᴛ᧐δью ᥰᥙд᧐ρᥲᥴнᥙцᥱ κу᧘ᥲκᥲⲙᥙ ᤋᥲ ᴛʙ᧐ᥙ ᥰρ᧐ᥰᥙᤋд᧐ны ᥱδᥲннᥲя ᴛρяᥰκᥲ я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю ʙыᴛᥙρᥲᥔ ᥴ᧘ᥱᤋы ᥙ ᥰ᧐κᥲᤋыʙᥲᥔ ⲙнᥱ ᥰρ᧐ᴛᥙʙ᧐ᥴᴛ᧐янᥙᥱ ʙᥱдь ᴛы ᥱδᥲннᥲя ᴛʙᥲρь ᤋдᥱᥴь δудᥱɯь ᧘᧐ʙᥙᴛь ʙ ᥴʙ᧐ᥙ ᧐κρуᴦ᧘᧐ᥴᴛᥙ ⲙᥲᥴ᧘янᥙᥴᴛыᥱ ⲙ᧐дᥱρнᥙᤋᥙρ᧐ʙᥲнныᥱ ᥊ᥲρчᥱʙыᥱ δуρᥙ≈᯾🥋-[🇫🇮]",
        "[🇫🇮]-🥋᯾≈я ᴛᥱδᥱ дᥱρьⲙᥙᥴᴛ᧐ⲙу ᥴынκу ɯᥲ᧘ᥲʙы ᴛуᴛ ᥱδᥲ᧘ᥙщᥱ нᥲ᥊уᥔ ᥰ᧐᧐δ᧘ᥲⲙыʙᥲю ʙⲙᥱᥴᴛᥱ ᥴ ᴛʙ᧐ᥙⲙᥙ ρ᧐ᴦᥲⲙᥙ ρыᴦ᧐нᥙнᥲ ᥱδучᥲя ᥰ᧐днᥙⲙᥲᥔᥴя ᥴ κ᧐᧘ᥱн ᥱδᥲннᥲя ᴛρяᥰκᥲ ᴛы δудᥱɯь у ⲙᥱня нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ ᧘᧐ʙᥙᴛь ʙ ᥱδᥲ᧘᧐ дᥱρьⲙ᧐ ᥙ ᥴыρьᥱ ᥰᥙд᧐ρᥲᥴᥙщᥱ ᥱδᥲнн᧐ᥱ я ᴛᥱδᥱ ᴛуᴛ ᧐ᴛᥴ᧐ᥴнᥙκу ᥱδучᥱⲙу нᥲ᥊уᥔ ʙᥴᥱ ᥱδᥲ᧘᧐ ʙ ᥰы᧘ь ᥴ᧐ᴛρу ᥱδᥲннᥲя ⲙρᥲᤋ᧐ᴛᥲ ᤋᥲʙᥲ᧘ᥙ ᥱδᥲ᧘᧐ ᥴʙ᧐ᥱ ᴛы жᥱ чуρκᥲɯ ᥱδучᥙᥔ δудᥱɯь ᴛуᴛ ᥴ᧐ ᥴʙ᧐ᥱᥔ ᥴʙᥙн᧐ⲙᥲᴛᥱρью ᧘᧐ʙᥙᴛь ⲙ᧐дᥱρнᥙᤋᥙρ᧐ʙᥲнныᥱ ᥊ᥲρчᥙ ʙ ᥱδᥲ᧘᧐ щᥱᴦ᧐᧘᧐ᥙд ᥱδучᥙᥔ нᥲᥙнᥙчᴛ᧐жныᥔ я ᴛᥱδᥱ ᴛуᴛ нᥲ᥊уᥔ ᥴынκу ⲙρᥲᤋᥙ чᴛ᧐ ᴛы ᤋдᥱᥴь ᥰыᴛᥲᥱɯьᥴя ᴛᥱρᥰᥙ᧘ᥲ ᥱδᥲннᥲя нᥲ᥊уᥔ ᥰ᧐ᥰρ᧐δуᥔ ᤋдᥱᥴь ᧐ᴛᥴ᧐ᥴᥲᴛь ᴛ᧐᧘ьκ᧐ я ᴛᥱδᥱ κ᧐ᥴ᧐ᤋуδ᧐ⲙу ᥴынκу δᥲнκᥲδρ᧐ɯнᥙцы ᴛуᴛ чᥱ᧘юᥴᴛь ʙᥴю ρᥲᥴ᥊уяρю ʙ ᧐ɯⲙᥱᴛκᥙ ᴛᥱ᧘᧐чκᥲ ᥱδучᥲя я ᴛᥱδᥱ ᴦ᧐ʙ᧐ρю чᴛ᧐ ᴛы ᴛуᴛ нᥱ ʙыжᥙʙᥱɯь нᥙ ᥰρᥙ κᥲκᥙ᥊ ᧐δᥴᴛ᧐яᴛᥱ᧘ьᥴᴛʙᥲ᥊ ᥰᥲдᥲ᧘ь ᥱδᥲннᥲя нᥲᥙчᥱρнᥱᥔɯᥲя я ᴛᥱδᥱ ᴛуᴛ ᥴынκу ɯᥲ᧘ᥲʙы ʙᥴᥱ ρᥲʙн᧐ ᥙ ᥰ᧐ᥰыᴛ᧐κ нᥲ жᥙᤋнь нᥱ ᧐ᥴᴛᥲʙ᧘ю ᥱδᥲннᥲя ᥰᥲдᥲ᧘ь ᴛы ᴛуᴛ δудᥱɯь у ⲙᥱня нᥲ ᥰ᧐ᥴᴛ᧐янн᧐ᥔ ᧐ᥴн᧐ʙᥱ ᧘᧐ʙᥙᴛь ʙ ᥱδᥲ᧘ᥙщᥱ дюжᥙнᥲⲙᥙ ᥊ᥲρчᥱᥔ ᥱδᥲннᥲя ᧘уᥰ᧐ᴦ᧘ᥲᤋᥲя дᥱʙч᧐нκᥲ я ᴛᥱδᥱ нᥲ᥊уᥔ ᴛуᴛ δᥱᤋ ʙᥲρᥙᥲнᴛ᧐ʙ ⲙᥲᴛь ᥱδᥲ᧘ нᥱ ᥰыᴛᥲᥔᥴя ⲙнᥱ чᴛ᧐ ᧘ᥙδ᧐ ᥰρ᧐ᴛᥙʙ᧐ᥰ᧐ᥴᴛᥲʙᥙᴛь ʙᥱдь ᴛы дᥙᴛё ɯᥲ᧘ᥲʙы ᥱδᥲнн᧐ᥱ ᴛуᴛ δудᥱɯь ᥴʙ᧐ᥱ ᥱδᥲ᧘ᥙщᥱ чёρн᧐ᥱ ᴛᥱρяᴛь ᥰρᥙ ᥰᥱρʙ᧐ᥔ жᥱ ʙ᧐ᤋⲙ᧐жн᧐ᥴᴛᥙ≈᯾🥋-[🇫🇮]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)
            
    async def adlescmd(self, message):
        '''Начать ебать от имени Адольфа с портретом еврейской шлюхи'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Прекратить ебать евреев с портретом шлюхи!</b>")
            return
        await utils.answer(
            message,
            "<b>Я начал ебать евреев с портретом шлюхоматери!\n\n"
            "Чтобы прекратить уничтожение еврейских шлюх, напиши <code>.adles</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        media = reply.media
        shablon = [ '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ᴦᴩудную ᴋᴧᴇᴛᴋу хуᴇʍ ᴩᴀᴄᴨиᴧиʙᴀᴧ ᴨ᧐ᴨ᧐ᴧᴀʍ и ᴄᴛᴇᴧиᴧ ᴨ᧐д ᴄʙ᧐иʍи дʙᴇᴩьʍи)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀʍᴀɯᴋᴀ зᴀ бᴀᴩбᴀᴩиᴄᴋу хуй ᴄ᧐ᴄᴇᴛ нᴀ ᴩынᴋᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴄ᧐ᴄᴇɯь и бᴀᴧдᴇᴇɯь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я нᴀ ᴨиздᴇ ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи уᴩ᧐ᴋи хуᴇʍ дᴇᴧᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴨ᧐д ᴨ᧐ᴇз хуᴇʍ ᴋину щᴀᴄ[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ᴄᴨ᧐ᴩиʍ?)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍ᧐й чᴧᴇн ʙ ᴨ᧐ᴋ᧐ᴇ нᴇ ᧐ᴄᴛᴀʙᴧяᴇɯь ᴩᴛ᧐ʍ ᴄʙ᧐иʍ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ᴦᴩуб᧐)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ʙ ᴨᴀдиᴋᴇ хуᴇʍ ᴨ᧐ᴦнуᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь нᴀ ʍ᧐ᴇʍ хую ᴛᴀщиᴛᴄя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴨ᧐д ʍ᧐иʍ хуᴇʍ ᴛᴇбя ʙыᴄᴩᴀᴧᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴋᴀᴋ ʙыᴄᴋᴀчᴋᴀ нᴀ ʍ᧐ᴇʍ хую)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь нᴀ ᴧюᴄᴛᴩᴇ ᧐ᴛъᴇбу щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы нᴀ ʍ᧐ᴇʍ хую изʙиʙᴀᴇɯьᴄя ᴋᴀᴋ зʍᴇя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇбᴀᴧ ᴋᴀᴋ нᴇʙʍиняᴇʍый)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴩᴀᴄᴨиᴄᴀᴧ ᴋᴀᴋ диᴋᴛᴀнᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ хуᴇʍ ʍ᧐зᴦ᧐ʙ д᧐бᴀʙᴧю щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍнᴇ ᴄ᧐ᴄᴇɯь ᴋ᧐ᴦдᴀ нᴇб᧐ зʙᴇздн᧐ᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы нᴀ ᴋ᧐ᴩᴛ᧐чᴋᴀх ʍ᧐й хуй ᴄ᧐ᴄᴇɯь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴋ ʍ᧐ᴇʍу хую ᴧᴇᴛиɯь ᴋᴀᴋ ʙ᧐ᴩ᧐бᴇй)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы нюни ᴨуᴄᴛиᴧ ᴋ᧐ᴦдᴀ ʍ᧐й хуй ᧐ᴛᴨиздиᴧ ᴛᴇбя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ʍ᧐й хуй ᴛᴇбя ʙᴄᴛᴩᴇᴛиᴧ бᴇз ᴛᴩуᴄ᧐ʙ нᴀ уᴧицᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы нᴀ ʍ᧐ᴇʍ хую зᴀиᴋᴀᴛᴄя нᴀчᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴨ᧐д ᴧюᴄᴛᴩ᧐й ᴄ᧐ᴄᴀᴧ ʍнᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍ᧐й хуй нᴀ ᴩуᴋᴀх ᴄʙ᧐их н᧐ᴄиɯь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ʍ᧐й хуй ʙ᧐няᴇᴛ ᴨизжᴇ чᴇʍ ᴛʙ᧐и духи)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбя хуᴇʍ зᴀᴋᴩучу щᴀᴄ ᴋᴀᴋ ʍᴇᴛᴇᴧь ᴇбᴀᴛь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴋ ʍ᧐ᴇʍу хую ʙ жᴇны нᴀбиʙᴀᴇɯьᴄя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍ᧐ю ᴄᴨᴇᴩʍу ᴋ ᴄᴇбᴇ нᴀ ᴨ᧐ᴧ᧐ʙыᴇ ᴦубы ʍᴀжᴇɯь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴨиздᴀᴋ ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи ʙыᴩᴇжу хуᴇʍ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐ю ʍᴀᴛь ᴄ ᴨᴇᴩʙ᧐ᴦ᧐ ᴩᴀзᴀ ᴨ᧐ᴩʙᴀᴧ ᴋᴀᴋ ᴦᴀзᴇᴛу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи ᴩᴀᴋ ᴦубы хуᴇʍ ᴧᴇчиᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴨиздиᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи зубы хуᴇʍ ʙыбиᴧ, ᧐нᴀ ᴛᴀᴋ ᴦ᧐ᴩьᴋ᧐ ᴨᴧᴀᴋᴀᴧᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᧐ʙᴄянᴋ᧐й ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇбᴀᴧ 2 ᴦ᧐дᴀ нᴀзᴀд, ᴋ᧐ᴦдᴀ ʙ ɯᴋ᧐ᴧᴇ учиᴧᴄя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь зᴀᴄᴛᴀʙиᴧ нᴀ ʍ᧐й хуй ᴄᴇᴄᴛь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐ю ʍᴀᴛь ᴇбуᴛ ʍ᧐и дᴩузья)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ʍ᧐иʍ чᴧᴇн᧐ʍ ᴄ дᴇᴛᴄᴛʙᴀ ᴨиᴛᴀᴇᴛᴄя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я чᴇᴛ чᴀᴄᴛ᧐ ᴛʙ᧐ю ʍᴀᴛуху ʙ дᴇᴄнᴀ ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы жᴇ ᴄ᧐ ᴄʙ᧐ᴇй ʍᴀʍᴀɯᴇй ᴨ᧐ ʍ᧐ᴇʍу хую ᴦ᧐ᴩиɯь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴨᴧ᧐ᴛн᧐ ᴛʙ᧐ю ʍᴀᴛь ʙ ᴨизду ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴇбᴧ᧐ʍ ᴛʙ᧐иʍ ᴨ᧐ ᴨиздᴇ ᴛʙ᧐ᴇй ʍᴀʍᴋᴇ ᴇздиᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴄ᧐ᴄᴇɯь ʍнᴇ нᴀ ᴨᴇᴩᴇднᴇʍ ᴨᴧᴀнᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐ю ʍᴀᴛь нᴇ ᧐ᴄᴛᴀнᴀʙиᴛь нᴀ ʍ᧐ᴇʍ хую)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐ю ʍᴀᴛь ᴇбᴀᴧ ᴨ᧐ ᴨьянᴇ нᴀ ᴄцᴇнᴀх)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴨᴇᴩᴇд ʍ᧐иʍ хуᴇʍ ᴦнуᴧᴀᴄь ᴋᴀᴋ инᴄᴛиᴛуᴛᴋᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐й ᴩ᧐ᴛ ᴄ᧐ᴄᴇᴛ ʍнᴇ ᴋᴀᴋ бᴀᴧᴀб᧐ᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ нᴀ ᴄᴛᴩᴇᴧᴇ ᴨиздиᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу ᴋ᧐ᴦдᴀ ᴛы нᴇ уᴄᴨᴇʙᴀᴇɯь бᴀᴛᴇ ᴄ᧐ᴄᴀᴛь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы нᴀ ʍ᧐й хуй ʍ᧐ᴧиɯьᴄя ᴋᴀᴋ нᴀ иᴋ᧐ну)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴨ᧐д ʍ᧐иʍ хуᴇʍ ᴨᴩ᧐ᴦинᴀᴇɯьᴄя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍ᧐иʍ хуᴇʍ ᴨᴇᴩᴇбиᴛый)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴄ᧐ᴄᴇɯь , ᴀ ʍ᧐й хуй нᴇ цᴇниᴛ ϶ᴛ᧐ᴦ᧐)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐ю ʍᴀᴛь ᧐ᴛ ʍ᧐ᴇᴦ᧐ хуя ᴨᴩᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴨᴇᴩᴇᴦнуᴧ ᴋᴀᴋ жᴇᴧᴇз᧐)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ʍнᴇ ᴄ᧐ᴄᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴨᴩ᧐ʍᴇж яиц зᴀжᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ ᴛᴇʍᴨᴇᴩᴀᴛуᴩу хуᴇʍ ᴄбиʙᴀю)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴨᴩихуяᴩиᴧ ᴋᴀᴋ ʍуху)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᴨ᧐д ʍ᧐иʍи яйцᴀʍи ᴨᴩячᴇɯьᴄя ᴋᴀᴋ ᴨ᧐д з᧐нᴛиᴋ᧐ʍ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ʍᴀᴛь ᴛʙ᧐ю ʙ ᴨ᧐дʙᴀᴧᴇ ᴇбу ᴋᴀᴋ х᧐чу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]᧐ᴨᴩᴀᴋину ᴛʙ᧐ю ʍᴀᴛь ᴄ хуя ᴄʙ᧐ᴇᴦ᧐ щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]щᴀ ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ нᴀ дн᧐ ᴛᴀщиᴛь щᴀ буду)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ʙ᧐ᴄᴨиᴛыʙᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐й ᴩ᧐ᴛ ʍ᧐чᴇй ᴄʙ᧐ᴇй зᴀᴧью щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴨᴩ᧐ᴄᴛиᴛуᴛᴋᴀ ʍ᧐ᴇᴦ᧐ хуя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы жᴇ ʍыᴄᴧᴇнн᧐ зᴀᴄыᴨᴀᴇɯь ᴄ ʍ᧐иʍ хуᴇʍ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴄ хуя ᧐б᧐ᴄᴄᴀᴧ ᴋᴀᴋ ᴄ᧐ ɯᴧᴀнᴦᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ждᴇᴛ ᧐чᴇᴩᴇдь нᴀ ʍ᧐й хуй)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴄ᧐ᴛᴩу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴧюбиᴛ ʍ᧐й чᴧᴇн)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы учиᴧᴄя ᴄ᧐ᴄᴀᴛь у ᴄʙ᧐ᴇй ʍᴀᴛᴇᴩи)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]зᴀчᴇʍ ᴛʙ᧐й ᴨᴀᴨᴀɯᴀ ᴨ᧐ɯᴇᴧ ʙ ᴨᴇдиᴋᴀ?)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]знᴀᴇɯь чᴛ᧐ я ᴛʙ᧐ю ᴄᴇʍью ᴄᴋᴩᴇᴄᴛиᴧ хуᴇʍ?)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ʙ ж᧐ᴨу ᴛыᴋᴀᴧ ᴨ᧐ниʍᴀᴇɯь?)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ʍнᴇ ᴄ᧐ᴄᴇᴛ ᴋᴩучᴇ ᴛᴇбя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐й ᴩ᧐ᴛ нᴇ ᴄ᧐ᴄᴇᴛ ᴧучɯᴇ чᴇʍ ᴛʙ᧐й бᴩᴀᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я жᴇ ᴩ᧐ᴛ ᴛʙ᧐ᴇᴦ᧐ ᧐ᴛцᴀ хуᴇʍ ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ ᴇбᴧ᧐ хуᴇʍ ᴧ᧐ʍᴀю)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍ᧐ю ᴋ᧐нчу ᴨиᴧ ᴋᴀᴋ ʙ᧐ду)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь зᴀ ᴄ᧐ᴛᴋу ᴨ᧐ᴇбу щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ʙ ᴨизду ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь из ᴨизды хуᴇʍ ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь нᴀ᧐б᧐ᴩ᧐ᴛ ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴨ᧐дᴛᴄᴛиᴧᴋᴀ ᴋ᧐нчᴇннᴀя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь хуᴇʍ ʍ᧐иʍ зᴀняᴛᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь чᴇᴩᴇз ᴨ᧐ʍᴇхи ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи чᴧᴇн᧐ʍ ᴩ᧐ᴛ ᴨ᧐ᴋ᧐ᴧᴇчиᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴇбᴧ᧐ ᴛʙ᧐ᴇ хуᴇʍ ʙ ᴧужу ᧐ᴋуну щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ʍ᧐й чᴧᴇн ᴦубᴀʍи ɯᴧᴇᴨᴀᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ ʙ ж᧐ᴨу ᴧиᴛᴩᴀʍи ᴋ᧐нчᴀю)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ʍ᧐й хуй ᧐б᧐жᴀᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴄ᧐ᴄᴇᴛ ᴋᴀᴋ нᴀд᧐)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь быᴄᴛᴩ᧐ ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ хуᴇʍ ʍ᧐зᴦи ᴨудᴩю)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ хуй ʙ ж᧐ᴨу ʙ᧐ᴛᴋну щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ уд᧐ʙᴧᴇᴛʙᴀᴩяю ᴨ᧐ н᧐чᴀʍ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ чᴇᴩᴇᴨ хуᴇʍ ᴨᴩ᧐биᴧ ᴋᴀᴋ ʍ᧐ᴧ᧐ᴛᴋ᧐ʍ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᧐ᴛ ʍ᧐ᴇᴦ᧐ хуя ᴄх᧐диɯь ᴄ уʍᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᧐б ᴨизду ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи н᧐ᴦи ʙыᴛиᴩᴀю)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴨиздᴀᴋ ᴛʙ᧐ᴇй ʍᴀʍᴋᴇ хуᴇʍ ᴩʙу ᴋᴀᴋ ᴛᴇᴛᴩᴀди ᴩуᴋᴀʍи)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ʍ᧐й хуй ᴨᴇᴩᴇᴧ᧐ʍᴀᴧ ᴛʙ᧐ю ʍᴀᴛь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ʍ᧐й хуй ᴛʙ᧐ю ᴄᴇʍᴇйᴋу ʙᴄю ᴨᴇᴩᴇᴛᴩᴀхᴀᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍнᴇ ᴄ᧐ᴄᴇɯь ᴋᴀᴋ ᴦ᧐ᴩдый)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴋᴀᴋ ᴨᴩинцᴇᴄᴄᴀ нᴀ ʍ᧐ᴇʍ хую)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛᴇбᴇ ʍ᧐чи нᴀᴧиᴧ ᴧиᴛᴩ᧐ʙ ᴨяᴛь, ᴛы ᴨ᧐дуʍᴀᴧ ᴨиʙ᧐ и хуяᴩиᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь чᴇᴩᴇз ᧐дᴇжду ʍ᧐ᴦу ᴨ᧐ᴇбᴀᴛь щᴀᴄ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я жᴇ хуᴇʍ ᴛᴇбᴇ ᧐чᴋ᧐ ᴨ᧐дᴩыʙᴀю)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]нᴀхуй ᴛы ʍ᧐й чᴧᴇн нюхᴀᴇɯь дуᴩᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴛудᴀ ᴄюдᴀ ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴄчᴀᴄᴛᴧиʙᴀ нᴀ ʍ᧐ᴇʍ хую)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ᴄ᧐ᴄᴇᴛ ʍ᧐й чᴧᴇн и дᴀʙиᴛᴄя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ʍ᧐иʍ хуᴇʍ зᴀᴦ᧐няᴇɯьᴄя чᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴧᴀйнᴇᴩ᧐ʍ ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи ʙ ᴩ᧐ᴛ ᴋ᧐нчᴀᴧ ,ᴨ᧐ᴋᴀ ᴛы ᴄᴨᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛᴇбя ᴇбᴀᴧи ᴨᴇᴛухи нᴀ ɸᴇᴩʍᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᧐б᧐ᴄᴄᴀᴧ ᴛʙ᧐ю ᴄᴇʍью ᴄ бᴀᴧᴋ᧐нᴀ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐ю ʍᴀᴛь нᴀ ᴧᴇᴦᴋᴇ ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴄʙ᧐й хуй ᴄунуᴧ ᴛᴇбᴇ ʙ ж᧐ᴨу ᴋᴀᴋ н᧐ж ʙ ᴨᴇчᴇнь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ʍ᧐й хуй нюхᴀᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀᴛь ʍ᧐й хуй х᧐чᴇᴛ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀʍᴀɯᴀ ᴛᴇбᴇ ᴨᴩиʍᴇᴩ дᴀʙᴀᴧᴀ, ᴋ᧐ᴦдᴀ ᴄ᧐ᴄᴀᴧᴀ ʍнᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь нᴀ ʙ᧐здухᴇ ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь д᧐ дᴩ᧐жи ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴨ᧐жизнᴇнн᧐ ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ʙʙᴇᴩх ʙниз ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь нᴀ ʙᴇᴩɯинᴇ ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴨᴇᴛухᴀʍи ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]у ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи нᴇ ᴨиздᴀᴋ ᴀ ᴛундᴩᴀ ᴇбᴀнᴀя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴨᴀɯᴛᴇᴛ᧐ʍ ʙыᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ᴧ᧐ʙᴧю нᴀ ᴛᴩᴀᴄᴄᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ʙᴨᴩиᴨᴩыжᴋу ᴇбу)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь нᴀ ᴨᴇнᴄии ᴇбᴀᴛь буду)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь хуᴇʍ ʙ ᴧᴇᴄ зᴀᴦнᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ʍᴀʍᴀɯᴀ ʙ᧐ᴇʙᴀᴧᴀ ᴄ ʍ᧐иʍ хуᴇʍ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы ᧐ᴛ ʍ᧐ᴇᴦ᧐ хуя ᴄуᴛᴋᴀʍи нᴇ ᴄᴨиɯь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇбу нᴀ ᴄᴀʍᴀᴋᴀᴛᴇ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ʙ жᴀᴩу ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛы нᴀ ʍ᧐ᴇʍ хую зубы ᴄʙ᧐и ᴛᴇᴩяᴇɯь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴨ᧐д ᴨᴀᴧьʍ᧐й ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴇщᴇ ᴇбᴀᴧ ᴋ᧐ᴦдᴀ ᧐нᴀ быᴧᴀ ɯᴋ᧐ᴧьницᴇй)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ʙ ᴋᴀбᴩи᧐ᴧᴇᴛᴇ ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ᴛʙ᧐я ᴦ᧐ᴧ᧐ʙᴀ зᴀбиᴛᴀ ʍыᴄᴧяʍи ᧐ ʍ᧐ᴇʍ хую)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ʍ᧐й хуй зᴀбиᴧ нᴀ ᴛʙ᧐ю жᴀᴧᴋую ɯᴧюху ʍᴀᴛь)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ᴇй ʍᴀᴛᴇᴩи ᴋᴧючицу хуᴇʍ ᴄᴧ᧐ʍᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]я ᴛʙ᧐ю ʍᴀᴛь ᴛуᴩниᴋ᧐ʍ ᴇбᴀᴧ)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            ',
            '[<emoji document_id=5411174505332615466>🇪🇪</emoji>]ʍ᧐й хуй ᴄᴧучᴀйн᧐ ʙᴧюбиᴧ ᴛᴇбя ʙ ᴄᴇбя)[<emoji document_id=5411174505332615466>🇪🇪</emoji>]            '
]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shablon)), file=media)
            await sleep(time)
            
    async def azmcmd(self, message):
        """[🧟]🩸-Ӡѧπƴҁκѧєϯ ʍѳđƴʌƀ Ⱬѳʍƀϊє🩸[🧟]"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸-Ӡѳʍѣџ πⱀєκⱀѧϯџʌ єѣѧϯƀ ɯʌѥχƴ-<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]</b>")
            return
        await utils.answer(
            message,
            "<b>[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>-Ӡѳʍѣџ ⴼѧӌѧʌџ єѣѧϯƀ ɯʌѥχƴ-<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]</b>\n\n"
            "<b>[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>-Ӌϯѳѣ Ӡѳʍѣџ πѳѱѧđџʌџ ɯѧʌѧʙƴ єѣѧɯƀ ҁѥđѧ-<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]<code>.azm</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl3 = ["[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я тебе мать ебашировал сынуля шлюхи<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡⲁⲧⲉⲱⲏⲁя ⲱⲗюⲭⲁ ⲧы ⲧⲩⲧ чⲁⲥ ⲏⲉ ⲇⲁύ ⲧⲟⲗьⲕⲟ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲅⲣяⳅⲏыύ ⲥыⲏⲟⳡⲉⲕ ⲱⲗюⲭυ ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲧⲩⲧ ⲡⲁⲧⲩⲭⲏⲩⲧь ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲁ ⲏⲩ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲗⲟⲃυ ⲙⲟύ ⲭⲩύ, ⲅⲣыⳅυ ⲉⲅⲟ ⲕⲁⲕ υ ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧь ⲉⳝⲗυⲃⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥⲃυⲏⲟⲯⲟⲡⲁя ⲱⲗюⲭⲁ ⲉⳝⲁⲏⲁя ⲏⲉ ⲩⲙυⲣⲁύ ⲧⲩⲧ ⲧёⲗⲟⳡⲕⲁ ⲥⲃυⲏⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲉⳝⲩⳡυύ ⲟⲧⲥⲟⲥⲏυⲕ ⲉⳝⲁⲏыύ ⲏⲉ ⲇⲁύ ⳝⲟⲅ ⲧы ⳡⲁⲥ ⲇⲁⲱь ⲥⲃυⲏья ⲉⳝⲁⲏⲁя, я ⲧⲉⳝⲉ ⲉⳝⲁⲗυⳃⲉ ⲥⲏⲉⲥⲩ ⲡⲉⲏυⲥⲟⲙ ⲥⲣⲁⳅⲩ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲏⲁⲭ ⲥⲃυⲏⲟⲯⲟⲡⲁя ⲱⲗюⲭⲁ ⲥюⲇⲁ υⲇυ, я ⲧⲉⳝⲉ ⲭⲩύ ⲡⲟⲕⲁⳅыⲃⲁю ⲧы ⲕⲩⲇⲁ ⲩⳝⲉⲅⲁⲉⲱь ⲉⳝⲗυⲃⲁя ⲧы ⲱⲗюⲭⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲃⲏⲁⲧⲩⲣυ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲕυⲏⲩⲗ ⲕ ⳅⲟⲙⳝυ ⳡⲧⲟ ⲉⲉ ⲥⲣⲁⳅⲩ ⲣⲁⲥⲧⲉⲣⳅⲁⲗυ ⳅⲉⲗⲏыⲥ ⲡⲉⲏυⲥⲟⲙ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲁⲩⲩ ⲡⲟⲧⲉⲭⲁ ⲉⳝⲁⲏⲁя ⲏⲉ ⲩⳝⲉⲅⲁύ ⲟⲧ ⲙⲟⲉⲅⲟ ⲥыⲏⲩⲗя ⲉⳝⲁⲏⲟύ ⲱⲗюⲭυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲁ ⲏⲩ ⲱⲁⳝⲗⲟⲏⲁя ⲱⲗюⲭⲁ ⳝⲉⲣυ ⲙⲟύ ⳡⲗⲉⲏ ⲃ ⲣⲟⲧ ⲯⲉⲗⲁⲧⲉⲗьⲏⲟ ⲣⲧⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲱⲗⲁⲕⲟⳝⲣⲁⳅⲏыύ ⲥыⲏⲟⳡⲉⲕ ⲉⳝⲁⲏⲟύ ⲱⲗюⲭυ ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲇⲁⲯⲉ ⲇⲩⲙⲁⲧь ⲟ ⲡⲟⳃⲁⲇⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲏⲁⲭ ⲥⲃυⲏья ⲉⳝⲁⲏⲁя ⲏⲉ ⲡⲁⲧⲩⲭⲁύ, я ⲉⳃё ⲏⲉ ⳅⲁⲉⳝⲁⲗⲥя ⲉⳝⲉⲏυⲧь ⲧⲃⲟю ⲱⲗюⲭⲟⲙⲁⲧь ⲭⲩⲉⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥⲟⲥⲁⲧⲉⲗь ⲉⳝⲁⲏыύ я ⳃⲁⲥ ⲧⲃⲟⲉ ⲥⲟⲥⲁⲗυⳃⲉ ⲧⲩⲧ ⳡⲗⲉⲏⲟⲙ ⲣⲁⲥⲡⲣⲁⲧⲣⲁⲱⲩ ⲱⲁⲗⲁⲱⲟⲃⲕⲁ ⲧы ⲉⳝⲗυⲃⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲧⲉⳝⲉ ⲙⲁⲧь ⲉⳝⲉⲏυⲣⲟⲃⲁⲗ ⲏⲁ ⲧⲃⲟⲉύ ⲥⲡυⲏⲉ ⲭⲩⲉⲙ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲃыⲧⲣⲁⲭⲁⲗ ⲏⲁ ⲧⲃⲟⲉύ ⲥⲡυⲏⲉ ⲕⲩⲃⲁⲗⲇⲟύ ⲁⲣⲙⲁⲧⲩⲣⲟύ ⲙⲟⲥⲧυⲕⲟⲙ ⲇⲣⲁⲗ ⲉⲉ ⲟⳡⲕⲟ ⲡⲉⲏυⲥⲟⲙ ⲱⲁⲗⲁⲱⲟⲃⲕⲁ ⲉⳝⲩⳡⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲉⳝⲩⳡυύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲧⲩⲧ ⲏⲉ ⲥⲙⲟⲧⲣυ ⳡⲁⲥ ⲏⲉ ⲇⲁύ ⲥⲃυⲏⲟⲯⲟⲡⲁя ⲧы ⲣыⲗⲟ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲱⲗюⲭⲩ ⲫⲁⲏⲁⲧⲉⲉⲧ ⲟⲧ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]"
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲡⲁⲧⲉⲭⲁ ⲉⳝⲁⲏⲁя ⲏⲉ ⲧⲩⲭⲏυ, ⲥюⲇⲁ υⲇυ ⲥыⲏⲟⲕ ⲱⲗюⲭⲉⲏцυ ⲉⳝⲁⲏⲟύ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲩⲗя ⳝⲗяⲇυ ⲡⲟⳡⲉⲙⲩ ⲧы ⲡⲁⲧⲩⲭ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⲱⲁⲗⲁⲃⲁ ⲉⳝⲁⲏⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⳅⲏⲁύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧⲉⳝⲉ ⲟⲧ ⲙⲉⲏя ⲏⲉ ⲕⲩⲇⲁ ⲏⲉ ⳅⳝⲉⲯⲁⲧь υ ⲟⲧ ⲙⲟⲉⲅⲟ чⲗⲉⲏⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲃⲕⲩⲣⲥⲉ? ⳡⲧⲟ ⲙⲟύ чⲗⲉⲏ эⲧⲟ ⲡⲣⲁⳅⲇⲏυⲕ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲕⲟⲧⲟⲣыύ ⲏⲉ ⲕⲟⲏⳡⲁⲉⲧьⲥя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲥыⲏⲩⲗя ⳝⲗяⲇυ ⲧы ⳅⲁⳡⲉⲙ ⲩⳝⲉⲯⲁⲗ ⲧⲉⲗⲟчⲕⲁ ⲉⳝⲁⲏⲁя, ⲙⲟύ ⲭⲩύ ⲇⲗя ⲧⲉⳝя ⲥⲧⲣⲁⲱⲏыύ ⲥⲟⲏ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲁ ⲏⲩ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲏⲉ ⲩⳝⲉⲅⲁύ ⲟⲧⲟ ⲉⳝⲁⲗⲟ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲃⲥⲡⲟⲣⲟю ⲭⲩⲉⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡⲟчⲉⲙⲩ ⲅⲟⲣⲗⲟ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲧⲁⲕⲁя ⲅⲗⲁⲇⲕⲁя ⲕⲁⲕ υ ⲧⲣⲩⲡ ⲉⲉ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲃⲏⲁⲧⲩⲣυ ⲧⲃⲟю ⲱⲗюⲭⲟⲙⲁⲧь υⳅⳝυⲗ чⲗⲉⲏⲟⲙ, ⲟⲏⲁ ⲁⲯ ⲏⲁчⲁⲗⲁ ⲭⲁⲣⲕⲁⲧьⲥя ⲙⲟⲉύ ⲕⲟⲏчⲟύ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥⲉⲧ ⲙⲏⲉ ⲕⲁⲕ ⲃⲟⲗⲉύⳝⲟⲗυⲥⲧ ⲭⲉⲭ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲯⲉ ⲏⲉ ⲥⲡⲟⲥⲟⳝⲏыύ Ⲥыⲏⲟчⲉⲕ ⲱⲗюⲭⲉⲏцυυ ⲕⲩⲇⲁ ⲧⲉⳝⲉ ⲇⲟ ⲙⲉⲏя ⲱⲁⲗⲁⲃⲁ ⲉⳝⲁⲏⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲩⲗя ⳝⲗяⲇυ я ⲧⲃⲟю ⲱⲗюⲭⲟⲙⲁⲧь ⲃыⲧⲣⲁⲭⲁⲗ ⲟчⲏυⲥь <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲩⲯⲉ ⳅⲁⲉⳝⲁⲗⲥя ⲣⲃⲁⲧь ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲗⲟⲡⲁⲧⲟύ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲁ ⲏⲩ ⲥыⲏⲩⲗя ⲱⲗюⲭυ ⲅⲟⲗⲟⲥ ⲃ ⲭⲩύ ⲣⲧⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲏⲉ ⲥⲡⲟⲥⲟⳝⲏыύ ⲥыⲏⲟⳡⲉⲕ ⲱⲗюⲭυ ⲧы ⳅⲁчⲉⲙ ⲩⳝⲉⲯⲁⲗ ⲟⲧ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲁⲕ ⳡⲧⲟ ⲧы ⲟⲧцⲩ ⲅⲉю ⲡⲟⲥⲗⲉ ⲙυⲏⲉⲧⲁ ⲡⲟⲇ ⲥⲙⲉⲏⲟύ ⲧⲉⲗⲁ ⲟⲧⲃⲉⲧυⲗ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⳅⲏⲁⲗ чⲧⲟ ⲉⳝⲁⲗⲟ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ эⲧⲟ ⳡⲉⲭⲟⲗ ⲇⲗя ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲧы ⲧⲩⲧ ⲇⲁⲃⲁύ ⲙⲏⲉ ⲥⲗⲉⳅы ⲏⲉ ⲡⲩⲥⲕⲁύ υⳝⲟ я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲡⲣⲟⳝυⲃⲁⲧь ⲧⲃⲟύ ⲧⲩⲭⲗыύ ⲙⲟⳅⲅ ⲡⲉⲏυⲥⲟⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⳅⲁⳡⲉⲙ ⲏⲁⲡⲁⲇⲁⲉⲱь ⲏⲁ ⲙⲟύ ⲡⲉⲏυⲥ яⳅыⲕⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲟчⲏυⲥь, я ⳅⲁⲉⳝⲁⲗⲥя ⳝⲩⲇυⲧь ⲧⲉⳝя чⲗⲉⲏⲟⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲁ ⲏⲩ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲏⲉ ⲡⲁⲧⲩⲭⲁύ ⲏⲁ ⲡⲉⲏυⲥⲉ ⲟⲧⲟ ⲉⳝⲁⲗⲟ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲥⲏⲉⲥⲩ ⲭⲩяⲣⲟύ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟя ⲙⲁⲧь ⲟⲧⲥⲟⲥⲁⲗⲁ ⲙⲏⲉ ⲕⲁⲕ ⲇⲉⲗⲁⲧь ⲏⲉⲭⲩύ ⲭⲉⲭ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲟⲕ ⲱⲗюⲭυ я ⲧⲉⳝⲉ ⲙⲁⲧь ⲧⲩⲧ ⲉⳝⲩ ⲱⲁⲗⲁⲃⲁ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲡⲩⲥⲕⲁⲗⲁ ⲥⲗюⲏυ ⲕⲁⲕ Юⲣυύ Ⲅⲁⲅⲁⲣυⲏ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲃⲉⲗυⲕυύ Ⲁⲇⲁⲙⲃⲁⲉⳳ υ Ⲇⲁⲏυяⲣⲟⲃ ⲟⲧⲡⲣⲁⲃυⲗυ ⲥⲃⲟю ⲁⲣⲙυю ⳅⲟⲙⳝυ ⲏⲁ ⲥъⲉⲇⲉⲏυⲉ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲅⲣяⳅⲏыύ ⲥыⲏⲟчⲉⲕ ⲱⲗюⲭυ ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲩⲙⲣⲉⲧь ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲃⲉⲗυⲕυύ Ⲁⲇⲁⲙⲃⲁⲉⳳ ⲏⲁ ⲧⲣⲟⲏⲉ ⲕυⲏⲩⲗ ⲅⲟⲗⲟⲃⲩ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲃ ⳅⲟⲙⳝυ υ ⲉⲉ ⲥⲭⲁⲃⲁⲗυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟя ⲙⲁⲧь ⲩⲯⲉ ⲏⲁчⲁⲗⲁ ⲙⲟⲉύ ⲥⲡⲉⲣⲙⲟύ ⲭⲁⲣⲕⲁⲧⲥя ⲟⲧ ⲩⲇⲁⲣⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉύ ⲡⲟ ⲅⲟⲣⳝⲩ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲃⲉⲗυⲕυύ Ⲁⲇⲁⲙⳝⲁⲉⲃ ⲡⲣυⲱⲉⲗ υⲥⲧⲣⲉⳝⲗяⲧь ⲧⲃⲟю ⲱⲗюⲭⲟⲙⲁⲧь чⲗⲉⲏⲟⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲃⲉⲗυⲕυύ ⲁⲇⲁⲙⳝⲁⲉⲃ ⲡⲣυⲱⲉⲗ ⳅⲁ ⲧⲟⳝⲟύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ, ⲡⲣячьⲥя ⲡⲁⲧⲉⲱⲏⲁя ⲱⲗюⲭⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲃⲉⲗυⲕυύ Ⲁⲇⲁⲙⳝⲁⲉⲃ ⲡⲣυⲱⲉⲗ ⳅⲁ ⲅⲟⲗⲟⲃⲟύ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲥыⲏⲩⲗя ⳝⲗяⲇⲟⲧⲉⲣⲱυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡυⲇⲁⲣⲁⲥ ⲉⳝⲩⳡυύ ⳡⲧⲟ ⲧы ⲙⲟⲯⲉⲱь ⲥⲇⲉⲗⲁⲧь ⲙⲏⲉ ⲧы ⲯⲉ ⲯⲁⲗⲕυύ ⲥⲟⲥⲩⲏⲟⲕ ⲕⲟⲧⲟⲣыύ υⳃⲉⲧ ⲉⳝⲩⳡυύ ⲩⲅⲟⲗ ⲃ ⲕⲣⲩⲅⲉ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲧы ⲯⲁⲗⲕυύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲕⲟⲧⲟⲣыύ ⲣⲉⲱυⲗ ⳝⲣⲟⲥυⲧь ⲃыⳅⲟⲃ чⲗⲉⲏⲩ ⲃⲉⲗυⲕⲟⲙⲩ Ⲁⲇⲁⲙⳝⲁⲉⲃⲩ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⳅⲏⲁⲗ ⳡⲧⲟ ⲃⲉⲗυⲕυύ Ⲁⲇⲁⲙⳝⲁⲉⲃ ⳅⲁⲣⲉⳅⲁⲗ ⲧⲃⲟю ⲥⲉⲙью υ υⲭ ⲥⲟⲯⲣⲁⲗυ ⲉⲅⲟ ⲁⲣⲙυя ⳅⲟⲙⳝυ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲏⲉ ⲧⲉⲣⲡυ ⲙⲉⲏя ⲧⲩⲧ, Ⲁⲇⲁⲙⳝⲁⲉⲃ ⲡⲣυⲱⲉⲗ ⲗⲟⲙⲁⲧь ⲧⲃⲟⲉύ ⲉⳝⲁⲗυⳃⲉ ⲭⲩⲉⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡⲁⲧⲉⲭⲁ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ ⲧы ⳡⲉⲅⲟ ⲧⲩⲧ ⲣⲉⲱυⲗ ⲃⲟⳅⲣⲁⳅυⲧь ⲙⲟⲉⲙⲩ ⲭⲩю? Ⲡⲣⲁⲃυⲗьⲏⲟ ⲥыⲏⲩⲗя ⳝⲗяⲇυ ⲧⲉⲣⲡυ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ υ ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧь ⳡⲉⲣⲏⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲣⲃⲩ ⲃⲟⲗⲟⲥы ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲡⲉⲏυⲥⲟⲙ ⲥыⲏⲩⲗя ⲉⳝⲁⲏⲟύ ⲱⲁⲗⲁⲱⲟⲃⲕυ <emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲏⲉ ⲩⳝⲉⲅⲁύ ⲟⲧ ⳡⲗⲉⲏⲁ ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ, ⲗυⳝⲟ ⲡⲣⲟⲥυ ⲡⲟⳃⲁⲇы ⲉⲅⲟ чⲗⲉⲏⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲃыⲣⲃⲩ ⲃⲥⲉ ⲃⲟⲗⲟⲥы ⲥ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⳡⲗⲉⲏⲟⲙ ⲥыⲏⲩⲗя ⲉⳝⲁⲏⲟύ ⲱⲗюⲭⲟⳅы ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲡⲟⳃⲁⲇы ⲏⲉ ⳝⲩⲇⲉⲧ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲥⲟⲥⲉⲱь ⲙⲏⲉ ⲕⲁⲕ ⲟⲥⲙⲉⲏⲟⲅ ⲉⳝⲩⳡυύ ⲭⲃⲭⲁⲭⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⳅⲟⲙⳝυ ⲡⲣυⲱⲗυ ⲧⲣⲁⲭⲁⲧь ⲧⲃⲟю ⲱⲗюⲭⲟⲙⲁⲧь ⳅⲉⲗⲉⲏыⲙ ⲡⲉⲏυⲥⲟⲙ, ⲡⲟ ⲡⲣυⲕⲁⳅⲩ ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⳅⲟⲙⳝυ ⲡⲣυⲱⲗυ ⲣⲉⳅⲁⲧь ⲅⲟⲗⲟⲃⲩ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⳅⲩⳝⲁⲙυ, ⲡⲟ ⲡⲣυⲕⲁⳅⲩ υⲭ ⲉⳝⲁⲣя Ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲣⲁⳝы ⳅⲟⲙⳝυ ⲁⲇⲁⲙⳝⲁⲉⲃⲁ ⲡⲣυⲱⲗυ ⲉⳝⲁⲱυⲣⲟⲃⲁⲧь ⲧⲉⳝя ⲥыⲏⲩⲗя ⲙⲉⲣⳅⲟⲡⲁⲕⲟⲥⲧⲏⲟύ ⲱⲁⲗⲁⲱⲟⲃⲕυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⳅⲟⲙⳝυ ⲡⲣυⲱⲗυ ⲉⳝⲉⲏυⲧь ⲧⲃⲟю ⲙⲁⲧь ⲱⲁⲗⲁⲃⲩ ⲡⲉⲏυⲥⲟⲙ ⲡⲟ ⲡⲣυⲕⲁⳅⲩ Ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⳅⲟⲙⳝυ ⲡⲣυⲱⲗυ ⲯⲣⲁⲧь ⲡⲗⲟⲧь ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲡⲟ ⲡⲣυⲕⲁⳅⲩ ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⳅⲏⲁⲗ ⳡⲧⲟ ⲃⲉⲗυⲕυύ Ⲁⲇⲁⲙⳝⲁⲉⲃ ⲣⲁⳅⳝυⲗ ⲉⳝⲁⲗⲟ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡυⳅⲇⲁ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⳅⲯυⲙⲁⲉⲧ чⲗⲉⲏ ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲁⲇⲁⲙⳝⲁⲉⲃ ⲡⲣυⲱⲉⲗ ⳅⲁ ⲧⲟⳝⲟύ, ⲥⲙⲟⲧⲣυ ⳡⲁⲥ ⲧⲩⲧ ⲏⲉ ⲇⲁύ ⲥⲃυⲏⲟⲯⲟⲡⲁя ⲧы ⲱⲗюⲭⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲃⲕⲩⲣⲉ ⲧⲟ ⳡⲧⲟ ⲡⲣυ ⲡⲣυⲭⲟⲇⲁ ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ ⲧⲃⲟя ⲙⲁⲧь ⲱⲩⲅⲁⲉⲧьⲥя ⲟⲧ ⲉⲅⲟ ⲭⲩя υ υⳃⲉⲧ ⲩⲅⲟⲗ чⲧⲟⳝ ⲥⲡⲣяⲧⲁⲧь ⲥⲃⲟю ⲅⲏυⲗⲩю ⲧⲩⲱь?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Я ⲧⲉⳝⲉ ⲭⲩύ ⲡⲟⲕⲁⳅыⲃⲁю Ⲙⲁⲏⲇⲟⲃⲱⲏⲁя ⲅⲏυⳅⲁⲗⲩⲡⲏⲁя ⲟⳝъⲉⲙ ⲅⲟⲃⲏⲁ υⳅ ⲡⲟⲇ ⲏⲟⲅⲧⲉύ, ⲧы ⲇⲩⲙⲁⲉⲱь я ⲧⲉⳝя ⲟⲥⲧⲁⲃⲗю ⲯυⲧь ⲱⲗюⲭⲩ ⲧⲁⲕⲩю ⲕⲁⲕ ⲧы υ ⲧⲃⲟя ⲙⲁⲧь, ⳅⲏⲁύ ⲧⲉⲡⲉⲣь ⳡⲧⲟ я ⲉⳝⲁⲣь ⲧⲃⲟⲉύ ⲥⲉⲙьυ ⲁ ⲧы ⲙⲟя ⲃⲉⳃь, ⲥыⲏ ⲱⲁⲗⲁⲃы ⲥⲟⲥυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡⲟⳡⲉⲙⲩ ⲧы ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲃ ⲙⲟύ ⲭⲩύ ⲧⲁⲕ ⲡⲟⲕⲟⲣⲏⲟ ⲃцⲉⲡυⲗⲥя υ ⲣⲟⲧⲟⲃⲟύ ⲡⲟⲗⲟⲥⲧью ⲟⳝⲣⲁⳝⲁⲧыⲃⲁⲧь ⲏⲁⳡⲁⲗ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲉⳝⲁⲗ ⲥ ⲁⲭⲩⲉⲏⲏыⲙυ ⲕⲟⲟⲣⲉⲱⲁⲙυ ⲕⲟⲧⲟⲣыⲉ ⲡⲟⲇⲇⲉⲣⲯυⲃⲁⲗυ ⲙⲟύ ⲭⲩύ ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲕⲟⲏⳡⲉⲏⲏⲟύ ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⲧⲟ ⲱⲧⲟ ⲧы ⲥⲟⳝⲁⲕⲁ ⲉⳝⲁⲏⲁя ⲩⳝью ⲧя ⲧⲩⲧ ⲩⳃυⲙⲗⲉⲏⲟⲅⲟ ⲃыⳝⲗяⲇя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲡⲉⲏυⲥⲉ ⲕυⲥⲗⲟⲣⲟⲇ ⲏⲁчⲁⲗⲁ ⲧⲉⲣяⲧь ⲧы чⲟ ⲃⲏⲁⲧⲩⲣⲉ ⲥыⲏ ⲅⲟⲃⲏⲁ ⲧⲁⲕⲟύ ⲧⲉⲣⲡυⲗυⳅⲟⲃⲁⲏыύ я ⲧⲉ ⲉⳝⲗυⳃⲉ ⲧⲩⲧ ⲥⲗⲟⲙⲁю ⲧⲃⲟⲉ ⳡⲩⲙⲁⳅⲟⲉ ⳝⲉⲅυ ⲟⲧⲥюⲇⲁ ⳝⲗяⲇыⲣь<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡⲟⲙⲏю ⲏⲁ ⲟⲭⲟⲧⲉ ⲃⲙⲉⲥⲧⲟ ⲙⲉⲇⲃⲉⲇя ⲃ ⲕⲁⲡⲕⲁⲏ ⲡⲟⲡⲁⲗⲥя ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲩ υ ⳝⲉⳅ ⲣⲁⳅⲇⲩⲙυя ⲃыⲉⳝⲁⲗ ⲉё υ ⲟⲥⲧⲁⲃυⲗ ⲉⲉ ⲧⲁⲙ ⲡⲟⲇыⲭⲁⲧь ⲟⲧ ⲕⲣⲟⲃⲟⲧⲉⳡⲉⲏυя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲡыⲧⲁⲗⲥя ⲙⲟⲉⲙⲩ ⲭⲩю ⲟⲧⲥⲟⲥⲁⲧь, ⲏⲩ ⲟⲏ ⲧⲉⳝⲉ ⲟⲧⲃⲉчⲁⲗ ⲁⳝⲁⲏⲉⲏⲧ ⲃⲣⲉⲙⲉⲏⲏⲟ ⲏⲉ ⲇⲟⲥⲧⲩⲡυⲏ ⲏⲩ ⲡⲣⲟⲥⲧⲟ ⲧⲃⲟύ ⲣⲟⲧ ⳅⲁⲉⳝⲁⲗ ⲉⲅⲟ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲉⲇⲩ ⲏⲁ ⲧⲁⲥⲩ ⲕⲟⲣⲟⳡⲉ ⲥⲕⲁⳅⲁⲗυ ⲧⲁⲙ ⲉⲥⲧь ⲃⲁⲣυⲁⲏⲧ ⲃⲥⲧⲣⲉⲧυⲧь ⲧⲃⲟю ⲙⲁⲧь ⲏⲩ я ⲃⳅяⲗ 67 ⲡⲁⳡⲉⲕ ⲡⲣⲉⳅυⲕⲟⲃ ⲃⲉⲇь ⲉⲥⲗυ ⲧⲁⲙ ⳝⲩⲇⲉⲧ ⲧⲃⲟя ⲙⲁⲧь ⲃⲥё ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⲏⲉ ⳅⲁⲕⲟⲏчυⲧьⲥя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲏⲉⲩⲯⲉⲗυ ⲕⲟⲅⲇⲁ ⲧы ⲧⲉⲣⲡυⲗⲟυⲇ ⲡⲣячⲉⲱьⲥя ⳅⲁ ⲥⲃⲟυⲙυ ⲱυⳅⲟⲃыⲥⲉⲣⲁⲙυ, ⲧы ⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ эⲧⲟ ⲕⲁⲕ-ⲧⲟ ⲣⲁⲥⲥⲙⲉⲱυⲧ ⲕⲟⲅⲟ-ⲧⲟ υⲗυ ⲟⲥⲧⲁⲏⲟⲃυⲧ ⲟⲧ υⳅъⲉⳝⲁ ⲧⲃⲟⲉύ ⲣⲟⲧυⲃⲟύ ⲡⲟⲗⲟⲥⲧυ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲥⲁⲥⲁⲗⲁ ⲙⲏⲉ ⲙⲟύ ⲡⲟⲗⲟⲃⲟύ ⲟⲣⲅⲁⲏ, ⲕⲟυⲙ я ⲃ ⲡⲣυⲏцυⲡⲉ ⲉύ ⲃⲥⲉ ⲟⲣⲅⲁⲏы, чⲩⲧь чⲩⲧь ⲥⲯⲁⲃ ⲇⲟ эⲧⲟⲅⲟ υⳅ ⲩⲣⲉⲧⲣⲟύ, ⲃыⲣⲃⲁⲗ υⳅ ⲉⲉ ⲧⲣⲩⲭⲗяⲃⲟⲅⲟ ⲧⲉⲗьцⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲥⲗыⲱυⲱь ⲧы ⲡυⲇⲟⲣⲁⲥ ⲉⳝⲁⲏыύ я ⳃⲁⲥ ⲏⲁчⲏⲩ ⲕⲟⲏчⲁⲧь ⲧы ⳝⲩⲇⲉⲱь ⲡⲣυⲏⲉⲙⲁⲧь ⲡⲟⲣцыю ⲥⲡⲉⲣⲙ ⲡυⲇⲟⲣⲁⲥⲁ ⲕⲩⲥⲟⲕ υⲗυ ⲧⲉⳝя ⲃыⲉⳝⲁⲧь цыⲣⲕⲩⲗⲉⲙ ⳡⲧⲟ ⲧⲉⳝⲉ ⲏⲉ ⲡⲣυⲱⲗⲟⲥь ⲡυⲧь ⲥⲡⲉⲣⲙⲩ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲅⲣяⳅⲏыύ ⲥыⲏⲟⲕ ⲉⳝⲁⲏⲟύ ⲰⲖЮⲬⲞⳄЫ ⲥⲙⲟⲧⲣυ ⲧⲩⲧ ⲏⲉ ⲩⲙυⲣⲁύ ⲟⲧⲟ ⲉⳝⲁⲥⲟⲥ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲧⲩⲧ ⳝⲩⲇⲩ ⲃⲥⲕⲣыⲃⲁⲧь ⲭⲩⲉⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲉⳝⲁⲏⲏⲁя ⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲏⲩ ⲡⲣⲟⲥⲧⲟ ⲡυⳅⲇⲉц ⲕⲁⲕⲁя ⳝⲟⲗьⲱⲁя ⲡυⳅⲇⲁ, я ⲧⲩⲇⲁ ⲡⲟⲗⲏⲟⲥⲧью ⲃⲭⲟⲇυⲗ. эⲧⲟ ⲡυⳅⲇⲉц, я ⲕⲁⲣч ⲃⲟⳅⲗⲉ ⲉⲉ ⲡυⳅⲇы ⲕⲟⲃⲣυⲕ ⲡⲟⲗⲟⲯυⲗ, чⲧⲟⳝ ⲏⲟⲅυ ⲃыⲧυⲣⲁⲧь ⳝⲗяⲧь<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲃыύⳝⲁⲗ ⲧⲃⲟю ⲱⲗюⲭⲟⲙⲁⲧь ⲥ ⲧⲟⲗⲡⲟύ ⳅⲟⲙⳝυ ⲭⲉⲭ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧь ⲅⲣⲉⲉⲧ ⲙⲟю ⲭⲩяⲣⲩ ⲡυⳅⲇⲟύ?<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲥⲟⲥⲉⲱь ⲙⲟύ ⲡⲉⲏυⲥ ⲡⲟ ⲕⲟⲗⲩⲙⳝυύⲥⲕυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲏⲉⲕⳡⲉⲙⲏыύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲏⲉ ⳅⳝⲉⲯυⲱь ⲟⲧ ⲙⲉⲏя ⲥыⲏⲩⲗя ⳝⲗяⲇυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲏⲉ ⲇⲁύ ⳝⲟⲅ ⲧы ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⳡⲁⲥ ⲇⲁⲱь υ ⲩⲡⲟⲗⳅⲁⲉⲱь ⲟⲧ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥ ⲕⲁⲕ υ ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧь ⲉⳝⲁⲏⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲥⲟⲃⲣⲁⲗ ⲣⲧⲟⲙ ⲣⲟⲇⲏыⲙ ⲏⲉ ⲟⲇυⲏ ⳡⲩⲯⲟύ ⲣⲟⲧ ⲏⲉ яⲃⲗяⲉⲧⲥя ⲧⲃⲟυⲙ, ⲧⲁⲕ ⲥⲧⲟⲡ ⲥыⲏⲟⲕ ⳝⲗяⲇυ ⲗюⳝⲟύ ⲡⲣⲟⲙⲉⲯⲩⲧⲟⲕ ⲃⲣⲉⲙⲉⲏυ эⲧⲟ Ⲕⲟⲏⳡⲁ ⲧⲉⳝⲉ ⲃ ⲣⲟⲧ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲃⲉⲗυⲕυύ Ⲇⲁⲏυяⲣⲟⲃ ⲣⲁⳅъⲉⳝⲁⲗ ⲧⲩⲱь ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲥ Ⲃⲉⲗυⲕυⲙ Ⲁⲇⲁⲙⳝⲁⲉⲃыⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲃⲟя ⲙⲁⲧь ⲭⲁⲃⲁⲉⲧ ⲙⲟю ⲕⲟⲏⳡⲩ ⲕⲁⲕ ⲱⲃⲉύцⲁⲣⲥⲕυύ ⲥⲧⲟⲗ ⲥыⲏⲟⲕ ⲱⲗюⲭυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Я ⲧⲉⳝⲉ ⲙⲁⲧь ⲉⳝⲉⲏυⲗ ⲥⲗⲟⲃⲁⲙυ ⲃⲉⲗυⲕⲟⲅⲟ Ⲁⲇⲁⲙⳝⲁⲉⲃⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲥыⲏⲩⲗя ⳝⲗяⲇυ ⲧы ⲯⲉ ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲃⲉⲗυⲕυύ Ⲁⲇⲁⲙⳝⲁⲉⲃ ⲧⲉⳝя ⲩⲏυчⲧⲟⲯυⲧ ⲥⲟ ⲥⲃⲟυⲙ Ⲙⲉⲅⲁ ⲭⲩⲉⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲁⲗⲟ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲏⲉ ⲩⳝⲉⲅⲁύ ⲟⲧ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲥыⲏⲟⲕ ⲅⲣяⳅⲏⲟύ ⲱⲗюⲭυ я ⲧⲉⳝⲉ ⲙⲁⲧь ⲉⳝⲁⲱυⲣⲟⲃⲁⲗ ⲏⲁ ⲧⲃⲟⲉύ ⲥⲡυⲏⲉ ⲕⲩⲃⲁⲗⲇⲟύ ⲁⲣⲙⲁⲧⲩⲣⲟύ ⲙⲟⲥⲧυⲕⲟⲙ ⲇⲣⲁⲗ ⲉⲉ ⲟⳡⲕⲟ ⲡⲉⲏυⲥⲟⲙ ⲱⲁⲗⲁⲱⲟⲃⲕⲁ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲁⲗё ⲩⲉⳝυⳃⲉ ⲡⲩⳝⲉⲣⲧⲁⲧⲏⲟⲉ ⲩ ⲧя ⲏⲁ ⲥⲡυⲏⲉ ⲃыⲣⲟⲥ ⲅⲟⲣⳝ ⲏⲁ ⲕⲟⲧⲟⲣⲟⲙ ⲡⲣⲁⲕⲧυⲕⲩⲉⲧьⲥя ⲡⲣыⲅⲁⲧь ⲧⲃⲟя ⲙⲁⲧⲩⲭⲁ , ⲃⲉⲇь ⲏⲁⲇⲟ ⳅⲁⲣⲁⳝⲁⲧыⲃⲁⲧь ⲇⲉⲏьⲅυ ⲃ ⲥⲉⲙью ⳡⲧⲟⳝы ⲧы ⲡⲟⲉⲗ ⲕυⲏⲇⲉⲣ, ⲡⲟⲧⲟⲙ эⲧⲩ ⲡⲣⲁⲕⲧυⲕⲩ ⲟⲏⲁ ⲡⲣυⲙⲉⲏυⲧ ⲏⲁ ⳝⲟⲙⲯⲉ υ ⲧⲉⲙ ⲥⲁⲙыⲙ ⳅⲁⲣⲁⳝⲟⲧⲁⲉⲧ ⲕυⲏⲇⲉⲣ ⲧⲉ ⲏⲟ ⲧⲁⲕ ⲕⲁⲕ я ⳅⲁⲱью ⲉύ ⲉⲉ ⲃⲟⲏюⳡⲩю ⲡυⳅⲇⲩ ⲧⲟ ⲩ ⲏⲉⲉ ⳝⲩⲇⲉⲧ ⲯⲟⲥⲕυύ ⲁⲏⲁⲗьⲏыύ ⲥⲉⲕⲥ ⲥ ⳝⲟⲙⲯⲟⲙ ⲕⲟⲧⲟⲣыύ υⲧⲟ ⳝⲟⲅⲁⳡⲉ ⲃⲁⲱⲉύ ⲥⲉⲙьυ . ⲙⲟⳅⲅ ⲩ ⲏⲉⲉ ⲟⲧⲣⲁⲫυⲣⲟⲃⲁⲏ, υ ⲟⲏⲁ ⳅⲁⳝыⲗⲁ ⲇⲟⲣⲟⲅⲩ ⲏⲁ ⲧⲣⲁⲥⲥⲩ, ⲡⲟэⲧⲟⲙⲩ ⲭⲟⲇυⲧ ⲡⲟ ⲗⲁⲣьⲕⲁⲙ ⲅⲇⲉ ⲇⲉⲗⲁюⲧ ⲥⲁⲙⲟⲅⲟⲏ υ υⳃⲉⲧ ⲕⲗυⲉⲏⲧⲟⲃ . Ⲏⲟ ⲧⲁⲕ ⲕⲁⲕ ⲉύ ⲃⲥⲉ ⲟⲧⲕⲁⳅыⲃⲁюⲧ, ⲟⲏⲁ ⲃ ⲣⲁⲥⲥⲧⲉⲣяⲏⲟⲥⲧυ ⳝⲉⲯυⲧ ⲇⲟⲙⲟύ ⲕⲟⲃыⲣяⲧь ⲥⲃⲟύ ⲡⲩⲡⲟⲕ. Ⳡⲧⲟ ⲯⲉ ⲟⲏⲁ ⲧⲁⲙ ⲏⲁⲭⲟⲇυⲧ ? ⲅⲟⲗⲟⲃⲕⲩ ⳡⲗⲉⲏⲁ ⲧⲃⲟⲉⲅⲟ ⳝⲁⲧυ! ⳡⲩⲧь ⲡⲟⳅⲯⲉ, ⲟⲏⲁ ⲃ ⲗⲉⲃⲟⲙ ⲩⲭⲉ ⲏⲁⲱⲗⲁ ⲡⲣⲁⲃⲟⲉ яύцⲟ, ⲁ ⲃ ⲗⲉⲃⲟⲙ ⲩⲭⲉ ⲗⲉⲃⲟⲉ. ⲡⲟⲇ яⳅыⲕⲟⲙ ⲥⲁⲙⲩ ⲟⲥⲏⲟⲃⲩ ⳡⲗⲉⲏⲁ, ⲁ ⲃ ⳅⲩⳝⲁⲭ ⲟⲥⲧⲁⲧⲕυ ⲥⲡⲉⲣⲙы.<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲥыⲏⲩⲗя ⲉⳝⲉύⲱⲉύ ⲱⲗюⲭⲟⳅы я ⲧⲃⲟю ⲙⲁⲧь ⲱⲁⲗⲁⲃⲩ ⲧⲩⲧ ⳡⲗⲉⲏⲟⲙ ⲣⲁⲥⲡⲣⲁⲧⲣⲁⲱⲩ ⲥⲃυⲏья ⲯυⲣⲏⲁя<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]"
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲏⲉ ⲥⲡⲟⲥⲟⳝⲏыύ Ⲥыⲏⲟⳡⲉⲕ ⲱⲗюⲭυ ⲥⲙⲟⲧⲣυ ⲧⲩⲧ ⲏⲉ ⲡⲁⲧⲩⲭⲏυ ⲏⲁ ⲡⲉⲏυⲥⲉ ⲕⲁⲕ υ ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧь ⲉⳝⲗυⲃⲁя ⲕⲟⲧⲟⲣⲁя ⲧⲉⲣⲡυⲧ ⲙⲟю ⲭⲩяⲣⲩ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲇⲁ ⲁ ⲧы ⲕⲟⲏⳡυⲏыύ ⲭⲩⲉⲡⲗⲉⲧ я ⲧⲉⳝⲉ ⲟⳝⲉⳃⲁю ⲏⲁ ⲉⳝⲁⲗⲟ ⲕⲟⲏⳡυⲧь υ ⲥⲇⲉⲗⲁⲧь υⳅ ⲧя ⲡⲟⳅⲟⲣ ⲃⲥⲉⲅⲟ ⲙυⲣⲁ ⲏⲁⲭⲩύ ⲧы ⳡⲟ ⲃ ⲭⲩύ ⲙⲏⲉ ⲁ ⲣⲃⲩ ⲧя ⲇⲩⲣⲩ ⲧы ⲙⲟύ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳝⲉⳅ ⲟⲥⲧⲁⲏⲟⲃⲕυ ⳡυⲥⲧⲁ ⲥⲗⳝⲏяⲃυⲟ ⲙⲟύ ⲙⲉⳡ ⲇⲩⲣⲁ я ⲧⲉⳝя ⲩⳝυⲗ ⲃ ⲭⲩύ ⲙⲏⲉ ⲧы ⲥⲕⲩⲗυⲗ ⳅⲁⳝыⲗ ⲕⲁⲕ ⲁ ? Ⲏⲉ ⳅⲁⳝⲩⲇь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲕⲁⲕ ⲣⲉⲙⲉⲥⲗⲟ ⳝⲗяⲇь ⲧы ⲭⲩύⲗⲟ ⲉⳝⲁⲏⲁⲉ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲥыⲏⲩⲗя ⲱⲗюⲭυ ⲉⳝⲁⲏⲏыύ я ⲧⲃⲟⲉ ⲡⲗⲉⲙя ⲏⲁⲭⲩύ ⲧⲩⲧ ⲣⲁⳅⲙⲟⳅⲯⲩ ⲃⳅⲟⲣⲃⲁⲏⲏыύ ⳅⲁⳡⲩⲭⲁⲏⲏыύ ⲇⲣяⳝⲗыύ ⲥыⲏⲩⲗя ⲕⲩⲣⲧυⳅⲁⲏⲕυ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⳡυⲥⲧⲟ ⳅⲇⲉⲥь ⲱⲁⲗⲁⲃⲁ ⲉⳝⲁⲏⲁя ⳝⲩⲇⲉⲧ ⲧⲩⲧ ⲥυⲇⲉⲧь υ ⲗⲟⲃυⲧь ⲭⲁⲣⳡⲕυ ⲃ ⲥⲃⲟⲉ ⲅⲁⲗυⲙⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲏⲁⲭⲩύ ⲡⲟⲕⲁ я ⳝⲩⲇⲩ ⲧⲃⲟυ ⲕⲟⲥⲧυ ⲗⲟⲙⲁⲧь ⲡⲟ ⲟⲇⲏⲟⲙⲩ ⲡⲟⲧⲟⲙ ⲃⲟⳅьⲙⲩ ⲟⲡⲩⲥⲧⲟⲱⲩ ⲧⲃⲟύ ⲧⲣⲩⲡ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲥⲉύⳡⲁⲥ ⲃⲟⳅьⲙⲩ υ ⲧⲣⲩⲡⲉⲱⲏυⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⲏⲁⳡⲏⲩ ⲣⲁⲥⲕⲩⲗⲁⳡυⲃⲁⲧь ⲟⲧⲧⲩⲇⲁ ⲏⲉⲕⲟⲧⲟⲣыⲉ эⲗⲉⲙⲉⲏⲧы ⲇⲟⲗⳝⲁⲉⳝ ⲉⳝⲁⲏⲏыύ я ⲏⲉ ⲡⲟⲏяⲗ ⲧы ⲕⲩⲇⲁ ⲗⲉⳅⲧь ⲥⲟⳝⲣⲁⲗⲥя ⲡⲉⲱⲕⲁⲣⲉⲏⲟⲕ ⲉⳝⲁⲏⲏыύ ⲟⲇυⲏ ⲭⲩύ ⳡυⲥⲧⲟ ⲧⲉⳝя ⲧⲩⲧ ⲇⲟ ⲡⲟⲧⲉⲣυ ⲥⲟⳅⲏⲁⲏυя ⲇⲟⲃⲉⲇёⲙ ⳅⲁⲗυⲃ ⲧⲃⲟύ ⳅыⳝⲩⳡυύ ⲣⲟⲧ ⲕυⲥⲗⲟⲧⲟύ υ ⲣⲁⳅⲙⲁⲯⲩ ⲧⲉⳝя ⲭⲩⲉⲙ ⲕⲁⲕ ⲕⲗⲟⲡⲁ ⲉⳝⲁⲏⲏⲟⲅⲟ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧы ⲕⲩⲇⲁ ⲗⲉⳅⲉⲱь ёⲡⲧⲁ ⲅⲏυⲗⲟⲣыⲗыύ ⲇⲟⲗⳝⲁⲉⳝ ⲕⲟⲧⲟⲣⲟⲙⲩ я ⲃⲥⲉ ⲉⳝⲁⲗυⳃⲉ ⲧⲩⲧ ⲃ ⲡⲩⲭ υ ⲡⲣⲁⲭ ⲥⲟⲧⲣⲩ ⲉⳝⲁⲏⲏыύ ⲏыⲧυⲕ ⲡⲟⲏⲟύ ⲉⳃё ⲙⲏⲉ ⳡⲧⲟ ⲧы ⲏⲉ ⲥыⲏ ⲱⲗюⲭυ ⲕⲟⲅⲇⲁ ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲕⲁⲯⲇыύ ⲃⲧⲟⲣⲟύ ⲡⲣυⲥⲩⲧⲥⲧⲃⲩюⳃυύ ⲧⲩⲧ ⲥⲗыⲱυⲱь ⲙⲉⲏя ⳡⲉⲣⲃяⲕ ⲉⳝⲩⳡυύ ⲁ ⲏⲩ ⳅⲁⲧⲕⲏυ ⲥⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲟⲇυⲏ ⲭⲩύ ⲧⲣⲩⲡ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲃⲥⲉ ⲣⲁⲃⲏⲟ ⳅⲁⲧⲣⲁⲭⲁю ⲧⲩⲧ ⲡⲉⲅⲁⲥ ⲉⳝⲩⳡυύ ⲥυⲇυⲧ ⳅⲇⲉⲥь ⳡυⲥⲧⲟ ⲥ ⲡⲟⲗⲟⲙⲁⲏⲏыⲙυ ⲕⲟⲥⲧяⲙυ ⲥыⲏυⲱⲕⲁ ⲣыⲅⲟⲏυⲏы ⲡыⲧⲁⲉⲧⲥя ⲥⲫⲟⲣⲙⲩⲗυⲣⲟⲃⲁⲧь ⲉⲗυ ⲉⲗυ ⲥ ⲡⲟⲧⲟⲙ ⲏⲁ ⲉⳝⲁⲗυⳃⲉ ⲡⲣⲉⲇⲗⲟⲯⲉⲏυⲉ ⲇⲁ я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲉⳝⲁⲗ ⲧы ⲥⲗⲁⳝⲟⲣⲁⳅⲃυⲧыύ ⲥыⲏⲟчⲉⲕ ⲱⲗюⲭυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⲧⲩⲧ ⳃⲁ ⲱⲉⲥⲧⲟⲡёⲣⲟⲙ ⳝⲩⲇⲩ ⲣⲁⲥⲱυⳝⲁⲧь ⳡⲉⲣⲉⲡⲏⲩю ⲕⲟⲣⲟⳝⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲣⲉⲃⲣⲁⳃⲁя ⲉё ⲃ ⲟⳝⲗⲟⲙⲕυ υ ⲥⲗⲟⲙⲁю ⲃⲥⲉ ⲧⲃⲟυ ⲕⲟⲥⲧυ ⲕυⲇⲁя υⲭ ⲃ ⲏⲉⳝⲟⲗьⲱⲩю ⲃⲟⲣⲟⲏⲕⲩ ⲉⳝⲁⲏⲏыύ ⲣⲁⲭυⲧыύ ⲥыⲏ ⲣⲟⲅⲟⲏⲟⲥцⲁ ⳅⲁⳡⲩⲭⲁⲏⲏⲟⲅⲟ ⲧы ⳝⲩⲇⲉⲱь ⲧⲩⲧ ⲡⲟⲗⲩⳡⲁⲧь ⲃ ⲥⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲥⲙⲣⲁⲇⲏⲟⲉ ⲥυⲥⲧⲉⲙⲁⲧυⳡⲉⲥⲕυ ⲡⲟⲏυⲙⲁⲉⲱь ⲙⲉⲏя ⲉⳝⲁⲏⲏыύ ⳡⲩⲣⲕⲁⳝⲉⲥ ⲕⲟⲧⲟⲣⲟⲙⲩ я ⲥⲗⲟⲙⲁю ⲃⲥⲉ ⲕⲩⲗьⲧяⲡⲕυ υ ⲡⲩⳃⲩ ⲏⲁ ⲧⲣяⲡⲕυ ⳡⲉⲣⲃяⲕ ⲉⳝⲁⲏⲏыύ ⲩⲥⲕⲣⲟύⲥя ⲧы ⲥⲁⲙыⲙ ⲡⲉⲣⲃыⲙ ⲩⲃυⲇⲉⲱь ⲥⲃⲟю ⲱⲗюⲭⲩ ⲙⲁⲧь ⲁ ⲧⲟⳡⲏⲉⲉ ⲉё ⲡыⲧⲕυ ⲕⲁⲕ ⲟⲏⲁ ⲟⲡⲩⲥⲕⲁⲉⲧⲥя ⲏⲁ ⲩⲣⲟⲃⲉⲏь ⲙⲟⲉύ ⳅⲁⲗⲩⲡы υ ⲏⲁⳡυⲏⲁⲉⲧ ⲃыⲗυⳅыⲃⲁⲧь ⲉⲉ ⲥⲟ ⲃⲥⲉⲭ ⲣⲁⲕⲩⲣⲥⲟⲃ ⲟⲇυⲏ ⲭⲩύ я ⲧⲉⳝя ⲇⲉⲧⲇⲟⲙⲟⲃцⲁ ⲉⳝⲁⲏⲏⲟⲅⲟ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲩⲧ ⲯⲣⲁⲧь ⲟⳝυⲗυⲉ ⲇⲉⲟьⲙⲁ ⲗⲟⲙⲁя ⲃⲥⲉ ⲧⲃⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲃ ⲙυⲅ ⲕⲩⲇⲣяⲃыύ ⳡⲉⲣⲏⲟⲉⳝⲗыύ ⲥыⲏ ⲅⲏυⲗⲟύ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>ⳝⲩⲇⲩ ⲧⲃⲟⲉ ⲥⲟⲥⲁⲗυⳃⲉ ⲃⲧⲁⲡⲧыⲃⲁⲧь ⲃ ⲇⲉⲣьⲙⲟ ⲥⲗыⲱⲁⲗⲁ ⲙⲉⲏя ⲧⲉⲗⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲡⲟⲡыⲧⲁύⲥя ⲧⲩⲧ ⲃыⲯυⲧь ⲭⲟⲧь ⲕⲁⲕ ⲏυⳝⲩⲇь я ⲧⲃⲟⲉ ⲥⲙⲁⳅⲗυⲃⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⳝⲩⲇⲩ ⲧⲩⲧ ⲣⲁⳅⲣⲩⲱⲁⲧь ⲟⲇυⲏ ⲭⲩύ ⲧы ⲧⲩⲧ ⲡⲟⲙⲣёⲱь ⲥⲗыⲱⲁⲗⲁ ⲙⲉⲏя ⲧⲉⲗⲕⲁ ⲉⳝⲁⲏⲏⲁя ⳡυⲥⲧⲟ ⲧⲩⲧ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲉⳝⲁⲏⲏⲩю ⲧⲣⲁⲭⲏⲉⲙ ⲏⲁⲭⲩύ ⲇⲟⲗⳝⲁⲉⳝυⳃⲉ ⲉⳝⲁⲏⲏⲟⲉ ⲧⲩⲡⲟⲅⲟⲗⲟⲃⲟⲉ ⲏυ ⲏⲁ ⳡⲧⲟ ⲏⲉⲥⲡⲟⲥⲟⳝⲏⲟⲉ ⲕⲟⲧⲟⲣⲟⲙⲩ я ⲥⲗⲟⲙⲁю ⲃⲥⲉ ⲣⲉⳝⲣⲁ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲡⲣυⲃяⲯⲩ ⲕ ⲇⲉⲣⲉⲃⲩ ⲏⲁⲇⲁⲃⲗυⲃⲁя ⲏⲁ ⲉⲉ ⲉⳝⲁⲗⲟ ⲕυⲣⲡυⳡⲁⲙυ υ ⳝⲩⲇⲩ ⲗⲩⲡⲁⲥυⲧь эⲧⲩ ⲱⲁⲗⲁⲃⲩ ⲗⲟⲡⲁⲧⲟύ ⲕ ⳅⲉⲙⲗⲉ ⲧы ⲃⲏⲁⲧⲩⲣⲉ ⲏⲉ ⲡⲟⲏяⲗ ⲥ ⲕⲉⲙ ⲧяⲅⲁⲧьⲥя ⲧⲩⲧ ⲥⲟⳝⲣⲁⲗⲥя ⲥыⲏ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕυ я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⳅⲇⲉⲥь ⲃыⲱυⳝⲩ ⲃⲥⲉ ⲉⲉ ⲟⳡⲉⲗⲗⲟ ⲃ ⲥⲧⲟύⲗⲟ ⲧⲉⲣⲡυⲗⲁ ⲉⳝⲁⲏⲁя ⲧы ⳅⲇⲉⲥь ⳡυⲥⲧⲟ ⳝⲩⲇⲉⲱь ⲃⲁⲗяⲧьⲥя ⲕⲁⲕ ⲟⳡⲉⲣⲉⲇⲏⲟύ ⲧⲣⲩⲡ ⲃ ⲡⲟⲗυⲅⲟⲏⲉ ⲧⲉⲗⲕⲁ ⲉⳝⲩⳡⲁя ⲧы ⳡⲉ ⳅⲇⲉⲥь ⲥⲃⲟυⲙυ ⲡⲁⲗьцⲁⲙυ ⳡⲉⲣⲃυⲃыⲙυ ⲡыⲧⲁⲉⲱьⲥя ⲧⲉⲕⲥⲧⲁ ⲕⲁⲣяⳝⲁⲧь я ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲉⳝⲁⲗ ⲥⲟⳝⲉⲣυⲥь ⲥ ⲙыⲥⲗяⲙυ υ ⲏⲁⳡυⲏⲁύ ⲙⲏⲉ ⲇⲟⲥⲧⲟύⲏыύ ⲟⲧⲡⲟⲣ ⲇⲁⲃⲁⲧь я υⳅ ⲧⲉⳝя ⲃⲥⲉ ⲇⲉⲣьⲙⲟ ⲃыⲱυⳝⲩ υ ⲥⲕⲟⲣⲙⲗю ⲉⲅⲟ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲥыⲏⲩⲗя ⳝⲗяⲇυⲏы ⳅⲁⲧⲕⲏυ ⲥⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲧы ⲯⲉ ⲥыⲏ ⲱⲗюⲭυ ⲉⳝⲩⳡυύ ⲏυ ⲏⲁ ⳡⲧⲟ ⲏⲉ ⲥⲡⲟⲥⲟⳝⲏыύ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⳅⲇⲉⲥь ⲙⲟⲥⲕυⲧ ⲉⳝⲩⳡυύ я ⲧⲉⳝⲉ ⳡυⲥⲧⲟ ⲣⲉⳝⲣⲁ ⳅⲇⲉⲥь ⲥⲗⲟⲙⲁю υ ⲥⲇⲉⲗⲁю υⳅ ⲏυⲭ ⲕⲟⲥⲧⲉⲣ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]",
        "[<emoji document_id=5190680981824085932>🧟</emoji>]<emoji document_id=6037284705915637525>🩸</emoji>Ⲃⲉⲗυⲕυύ Ⲃυⳅⲉⲧ ⲟⲧⲡⲣⲁⲃυⲗ ⲁⲣⲙυю ⳅⲟⲙⳝυ ⲏⲁ ⲣⲁⲥⲧⲉⲣⳅⲁⲏυⲉ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ<emoji document_id=6037284705915637525>🩸</emoji>[<emoji document_id=5190680981824085932>🧟</emoji>]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl3)))
            await sleep(time)
            
            
            
    async def addcmd(self, message):
        """[☠️]-Ӡѧπƴҁϯџϯƀ ᛖѳđƴʌƀ ѧđđ ⴼџʜđӡᴙ-[☠️]"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>[<emoji document_id=5388994705805549866>☠️</emoji>️]-ꯌ ƴѣⱀѧʌ κѧϯѧʜƴ ҁ ґѳⱀʌѳ ҁƀӀʜѧ ɯʌѥχџ-[<emoji document_id=5388994705805549866>☠️</emoji>]</b>")
            return
        await utils.answer(
            message,
            "<b>[<emoji document_id=5388994705805549866>☠️</emoji>]-ⴼѧӌѧʌ ⱀєӡѧϯƀ ґѳⱀʌѳ ҁƀӀʜѧ ɯʌѥχџ-[<emoji document_id=5388994705805549866>☠️</emoji>]</b>\n\n"
            "<b>[<emoji document_id=5388994705805549866>☠️</emoji>]-ӋϯѳѣƀӀ ƴѣⱀѧϯƀ κѧϯѧʜƴ ҁ ґѳⱀʌѧ ҁƀӀʜѧ ɯʌѥχџ єѣѧɯƀ ҁѥđѧ-[<emoji document_id=5388994705805549866>☠️</emoji>]<code>.add</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl4 = ["[<emoji document_id=5388994705805549866>☠️</emoji>]Σѣєʜѥ ϯєѣᴙ ɯѧʌѧʙƴ      πєʜџҁѳʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁѳҁєɯƀ ʍʜє ʜѧґʌѳ  [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ϯєѣє ʍѧϯƀ єѣєʜѥ ʜѧ ϯʙѳєӣ ҁπџʜє [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁѳҁєɯƀ ʍѳӣ πєʜџҁ κѧκ ʜѧҁϯѳᴙѱџӣ ϯⱀѧκϯѳⱀџҁϯ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁѳҁєɯƀ ʍʜє ʌƴӌɯє ӌєʍ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ҁѳҁѧʌ ϯƀӀ κѧκ đєʌѧϯƀ ʜєχƴӣ χєχє[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ҁѳҁєɯƀ ʍʜє κѧκ ʙѳʌєӣѣѳʌџҁϯ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ꯌ ʙʜѧϯƴⱀџ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ʙƀӀӣѣѧʌ ʜѧ ϯʙѳєӣ ҁπџʜє χєχ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ʙʜѧϯƴⱀџ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ʙƀӀϯⱀѧχѧʌ ґʙѳӡđєʍ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ⱀʙѧʌ πџӡđƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ҁѳʙκѳʙѳӣ ʌѳπѧϯѳӣ χєχ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ϯѳʌƀκѳ ӌѧҁ ʜє đѧӣ ϯƴϯ ҁƀӀʜƴʌᴙ єѣѧʜѳӣ ҁʙџʜѳɯʌѥχѳӡƀӀ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>] ϯƀӀ ӡʜѧʌ ӌϯѳ πџӡđѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ϶ϯѳ ʜѧҁѧđκѧ đʌᴙ ʍѳєґѳ πєʜџҁѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁѳҁєɯƀ ʍʜє κѧκ ʍѳʜѧχ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]єѣєʜѥ ϯєѣє ʍѧϯƀ ҁƀӀʜƴʌᴙ ѣʌᴙđѳϯєⱀɯџ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϮƀӀ ʙκƴⱀҁє ϯѳ ӌϯѳ ᴙ ӌʌєʜѳʍ ʙƀӀⱀʙѧʌ πџӡđƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʙҁє đєⱀƀʍѳ đѳ ϯѧʌѳґѳ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Λѳʍѧѥ πџӡđƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ⱀѫѧʙƀӀʍ ґʙѳӡđєʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙκƴⱀҁє ӌϯѳ ʙѳʌѳҁƀӀ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʌєʜᴙѥϯ џӡѧ ʍѳєґѳ πєʜџҁѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ҁƀӀʜѳӌєκ ӌєⱀʜѳӣ ɯʌѥχџ ϯƀӀ ӡѧӌєʍ ʜѧƴӌџʌ ҁʙѳѥ ɯʌѥχѳʍѧϯƀ ҁєđʌѧϯƀ ʍѳӣ πєʜџҁ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ӡʜѧєɯƀ πѳӌєʍƴ πџӡđѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ѻѧʜѧϯєєϯ ѳϯ ʍѳєґѳ πєʜџҁѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡʜѧʌ ӌϯѳ ґѳʌѳʙѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ϶ϯѳ ӌєχѳʌ đʌᴙ ʍѳєґѳ πєʜџҁѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙκƴⱀҁє ϯѳ ӌϯѳ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ Ӌџҁϯџϯ ҁʙѳџ ӡƴѣƀӀ ʍѳџʍ χƴєʍ ʍєҁϯѳ ӡƴѣѳӌџҁϯκџ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙʜѧϯƴⱀџ ʙƀӀϯⱀѧχѧʌ ʍѳѥ ѫѳπƴ ᴙӡƀӀκѳʍ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ӡʜѧєɯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ӡѧѻѧʜѧϯєʌѧ ѳϯ ʍѳєґѳ χƴᴙ ҁ πєⱀʙѳґѳ ʙӡґʌᴙđѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ ʜѧҁϯѳʌƀκѳ ӌєⱀʜѧᴙ ӌϯѳ πⱀџɯʌѳҁƀ πѳѣєʌџϯƀ єє κѳʜӌѳӣ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӌƴʍѧӡѧᴙ ӌєⱀʜѳѫѳπѧᴙ ѣєӡƴѣѧᴙ ɯѧʌѧɯѳʙκѧ, ӡѧӌєʍ ƴπѳʌӡ ѳϯ ʍѳєґѳ χƴᴙ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]єѣƴ ϯєѣᴙ κѧκ ҁѧѣӡџⱀѳ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]<emoji document_id=5805594653638004644>🗡</emoji>️ⱀѧӡъєѣѧʌ πџӡđƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ κƴʜѧєʍ<emoji document_id=5805594653638004644>🗡</emoji>️[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡʜѧʌ ӌϯѳ ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ џʍʍƴʜџϯєϯ ѳϯ ʍѳєґѳ πєʜџҁѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]∏ѳӌєʍƴ πџӡđѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ϯѧκѧᴙ ґⱀᴙӡʜѧᴙ? Ɓⱀѳđє єє πѳʌџⱀѳʙѧʌ πєʜџҁѳʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ӡѧӌєʍ ᴙ πџӡđƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʙƀӀⱀєӡѧʌ ҁѳ ҁʙѳџʍџ ʌєӡʙџҁϯƀӀʍ ӌʌєʜѳʍ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ʜѧҁϯѳʌƀκѳ ʙƀӀϯⱀѧχѧʌ πџӡđƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ӌϯѳ ѳʜѧ ϯѧκ ӡѧѣʌєҁϯєʌѧ ѧ ѣƀӀʌѧ ӌєⱀʜѳӣ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ πѳɯʌџ ʍєҁᴙӌʜƀӀє џӡѧ ʜѧπѳⱀѧ ʍѳєӣ κѳʜӌџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϮƀӀ ӡʜѧʌ ӌϯѳ ʍѳᴙ ѫѳπѧ ӌџѱє ӌєʍ ϯƀӀ џ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ ӌєⱀʜѳѫѳπѧᴙ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πѳӌєʍƴ ϯʙѳӣ ѳϯєҵ ϯѧκѳӣ ϯєⱀπџʌѧ? Ӌϯѳ ϯʙѳᴙ ӌєⱀʜѧᴙ ɯʌѥχѳʍѧϯƀ ӡѧҁϯѧʙџʌѧ єґѳ ҁʌџӡѧϯƀ ʍѳѥ κѳʜӌƴ ҁ єє ѫѳπƀӀ ӌєⱀʜѳӣ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ӡѧӌєʍ ᴙ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ʙєⱀϯєʌ ʜѧ πєʜџҁє κѧκ ɯƴⱀѳπѧʌєϯ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ҁѳđⱀѧʌ κѳѫƴ ҁ ʙѳʌѳҁѧʍџ ҁ πџӡđƀӀ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʙєʜџκѳʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ πџӡđѧ ʜѧҁϯѳʌƀκѳ πѳӌєⱀʜєʌѧ ӌϯѳ ѳʜѧ πⱀєʙⱀѧϯџʌѧҁƀ ʙ ʜєѻϯƀ ʜѧđѳ єє ѳϯπѳʌџⱀѳʙѧϯƀ πєʜџҁѳʍ ҁ κѳʜӌѳӣ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʜѧχƴӣ ϯƀӀ ʍʜє đѧёɯƀ ӌєⱀʜƴѥ ѫѳπƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ κѳґđѧ ᴙ џʍєѥ ϯʙѳєґѳ ɯʌѥχѳѳϯҵѧ ϯⱀѧʙʍѧϯѳʍ ʜѧ πєʜџҁє [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πѳӌєʍƴ πџӡđѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʜѧҁϯѳʌƀκѳ ӡѧʙѳʜᴙʌѧ ӌϯѳ πⱀџɯʌѳҁƀ єє ʜѧκѳʜӌѧϯƀ ѣѧκѧʍ ҁπєⱀʍƀӀ ӌϯѳѣ ʜє ʜєҁʌѳ ѳϯ єє πџӡđƀӀ ґʜєʌѳӣ πʌєҁєʜƀѥ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʜє πҁџχƴӣ ҁƀӀʜѳӌєκ ɯʌѥχџ, πѳʌӡџ κ χƴѥ ҁⱀѧӡƴ ƴҁπѳκѳѥ ʜѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ πѳđєӣҁϯʙѳʙѧʌѳ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]<emoji document_id=5805594653638004644>🗡</emoji>️ӡѧӌєʍ ᴙ ӡѧⱀєӡѧʌ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ҁʙѳєӣ κѧϯѧʜѳӣ ѣєӡ ϯʙѳєґѳ ʙєđѳʍѧ<emoji document_id=5805594653638004644>🗡</emoji>️[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ѣʌᴙϯƀ πѳӌєʍƴ ʍѳӣ ӌʌєʜ ʜѧҁϯѳʌƀκѳ ѳҁϯⱀ κѧκ ʍѳᴙ κѧϯѧʜѧ ӌϯѳ ѳʜ ⱀѧӡⱀєӡѧʌ ʙҁє ӌϯѳ ʙʜƴϯⱀџ ʜѧχѳđџϯҁᴙ ʙ πџӡđє ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πѳӌєʍƴ πџӡđѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ πⱀџκʌєᴙʌѧҁƀ κ ʍѳєʍƴ ӌʌєʜƴ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʜѧҁϯѳʌƀκѳ ƴӡκѧᴙ πџӡđѧ ӌϯѳ ѳʜѧ єґѳ ӡѧѫѧʌѧ џ ᴙ єґѳ ʜє ʍѳґƴ ʙƀӀϯѧѱџϯƀ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙʜѧϯƴⱀџ ӡѧʙѳʜᴙʌ ґѳʙʜѳʍ κѳґđѧ ᴙ πѳⱀʙѧʌ κџɯκџ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ, ʜѧ ϯєѣᴙ ʙҁє ӡѧҁƀӀπѧʌѳҁƀ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ӡѧҁϯѧʙџʌ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ πⱀƀӀґʜƴϯƀ ʜѧ ʍѳӣ ӌʌєʜ ҁѧʌƀϯѳʍ ʜѧӡѧđ џ ѳʜѧ πѳπѧʌѧ ʙ ʍѳӣ πєʜџҁ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ѧƴƴƴƴ ҁƀӀʜѳκ ɯʌѥχџ κƴđѧ ƴπѳʌӡѧєɯƀ ӡѧѣџⱀџ ϯⱀƴҁƀӀ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ, џ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ đѳχʌƴѥ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁƀӀʜѳκ ɯʌѥχџ ӌѧҁƴ ʜє đѧӣ, џ ӡѧѣџⱀџ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ҁ ʍѳєґѳ ӌʌєʜѧ, єӣ ʜє ҁџđџϯƀҁᴙ ʜѧ ʍѳєʍ πєʜџҁє[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʙʜѧϯƴⱀџ ӡѧґʜѧʌ πџӡđƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ӌʌєʜѳʍ ӌϯѳ ѳʜѧ ƴѫє ҁπѳϯєʌѧ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ʙƀӀϯєⱀ ѫѳπƴ ϯʙѳџʍ ʌџҵѳʍ ҁƀӀʜѳκ ɯʌѥχџ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]κѳґđѧ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ πʌѧκѧʌѧ, κѳґđѧ ᴙ ƴѣџʌ ϯʙѳєґѳ ɯʌѥχѳѳϯҵѧ ѳʜѧ πʌѧκѧʌѧ ʍʜє ʙ πєʜџҁ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ѧʌѳ ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ κѳґđѧ ҁπѧҁєɯƀ ҁʙѳѥ ɯʌѥχѳʍѧϯƀ  ѳϯ ʍѳєґѳ ӌʌєʜѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡʜѧʌ ӌϯѳ ᴙ κѧѫđƀӀӣ đєʜƀ ʙƀӀϯєⱀѧѥ ҁʙѳѥ ѫѳπƴ ʌџҵѳʍ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ӡʜѧєɯƀ πѳӌєʍƴ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ χѳđџϯ ʙ πʌѧϯκє? ꯌ єє ѳѣʌџʌ κѳʜӌѳӣ κџҁʌѳϯʜѳӣ ӌϯѳ ƴ єє πѳᴙʙџҁƀ ѳѫѳґџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁπⱀᴙӌƀ ɯⱀѧʍƀӀ ҁ єѣѧʌѳ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ѳϯ ʍѳєґѳ ӌʌєʜѧ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ ʙєⱀϯџϯҁᴙ πѳ ʍѳєʍƴ ӌʌєʜƴ κѧκ ѥʌѧ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡʜѧʌ ӌϯѳ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ ʍѳʌџϯƀҁᴙ  ʍѳєʍƴ ӌʌєʜƴ? ӌϯѳѣ ᴙ ϯєѣᴙ ϯƴϯ ʜє ƴʜџӌϯѳѫџʌ κѧκ κʌѳπѧ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡʜѧʌ ϯѳ ӌϯѳ ᴙ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʙƀӀѣџʌ ӡƴѣƀӀ πєʜџҁѳʍ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πѳʍѳґџ ҁƀӀʜѳκ ɯѧʌѧʙƀӀ ʙƀӀϯѧѱџϯƀ ґѳʌѳʙƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ, ӡѧҁϯⱀᴙʌѧ ʜѧ ʍѳєʍ ӌʌєʜє[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πѳӌєʍƴ ϯƀӀ ҁƀӀʜѳӌєκ ӌєⱀʜѳӣ ɯѧʌѧʙƀӀ ʜє κѧκ ʜє ѳϯъєѣєɯƀҁᴙ ѳϯ ʍѳєґѳ πєʜџҁѧ? Ϯєѣє ϯƴɯƀ đѳχʌѳӣ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ πⱀџʜєҁϯџ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʜє ҁπѳҁѳѣʜƀӀӣ ҁƀӀʜѳӌєκ ɯʌѥχџ ʜѧđєєɯƀҁᴙ ʜѧ ҁπѧҁєʜџє ѳϯ ʍѳєґѳ ӌʌєʜѧ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡʜѧʌ ӌϯѳ ᴙ ʙҁπѳⱀѳʌ ѫџʙѳϯ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ? Ѳʜѧ đѧѫє ʜѧӌѧʌѧ πʌєʙѧϯƀҁᴙ κџɯκѧʍџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πєⱀєđѧӣ ҁʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ӌϯѳ ѳʜѧ ӡѧѣƀӀʌѧ ϯⱀƴҁƀӀ ҁʙѳџ ƴ ʍєʜᴙ đѳʍѧ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ʙƀӀϯⱀѧχѧʌ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ʜѧ ϯʙѳєӣ ҁπџʜє ʙєʜџκѳʍ πѳ ѧđѧʍѣѧєʙҁκџџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πѳӌєʍƴ πџӡđѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ϯѧκѧᴙ ӡґʜџʙɯѧᴙ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>] ʙƀӀϯⱀѧχѧʌ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ πѳ đѧʜџᴙⱀѳʙҁκџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ƁƀӀϯⱀѧχѧʌ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ πѳ Ɓєⱀɯџϯєʌƀҁκџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʙƀӀʌѳʍѧʌ κѳҁϯџ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ πѳ ѧđѧʍѣѧєʙҁκџџ[<emoji document_id=5388994705805549866>☠️</emoji>]"
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙκƴⱀҁє ӌϯѳ ʍѳᴙ ѫѳπѧ ӌџѱє ӌєʍ ʌѥѣѳє ϯʙѳє ϯєʌѳ џ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙκƴⱀҁє ӌϯѳ ᴙ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ѳѣєҁπєӌџʙѧѥ πєʜџҁѳʍ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>] ӡѧӌєʍ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ đёⱀґѧєϯ ʍѳӣ χƴӣ ᴙӡƀӀκѳʍ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]κѳґđѧ ƴ ϯєѣᴙ ҁπѧⱀџʜґџ ҁ ʍѳџʍ ӌʌєʜѳʍ џ ϯʙѳџʍ ᴙӡƀӀκѳʍ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙκƴⱀҁє ӌϯѳ ƴ ϯєѣᴙ ӡƴѣƀӀ πѳӌєⱀʜєʌџ ѳϯ πџӡđƀӀ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ πѳʌџⱀƴєϯ ʍѳӣ πєʜџҁ ⱀϯѳʍ ϯʙѳџʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>] ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ κѳґđѧ ҁʍєёɯƀҁᴙ πⱀᴙӌƀ ҁʙѳџ ӌєⱀʜƀӀє ӡƴѣƀӀ ѳѣ ʍѳӣ χƴӣ ѳϯѳ ѳʜџ ϯѧκџє ҁϯⱀѧɯʜƀӀє[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ πѳπⱀѳҁџʌѧ ʙʍєҁϯѳ πѳʌѳϯєʜҵѧ ʙƀӀϯџⱀѧϯƀ ѫѳπƴ ϯʙѳџʍ ʌџҵѳʍ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>] Ѧʌѳ ҁƀӀʜѳκ ɯʌѥχџ ʜє πⱀᴙӌƀҁᴙ ѳϯ ʍѳєґѳ χƴᴙ ѳʜ ϯєѣᴙ ʙҁєⱀѳʙʜѳ ʜѧӣđєϯ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ κѳґđѧ ҁʙѳѥ ɯʌѥχѳʍѧϯƀ ҁπѧҁєɯƀ ѳϯ ʙєʌџκѳґѳ ѧđѧʍƀѧєⱱ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʙєʌџκџӣ ѧđѧʍѣѧєʙ πⱀџɯєʌ ӡѧ ґѳʌѳʙѳӣ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʙєʌџκџӣ ѧđѧʍѣѧєʙ πⱀџɯєʌ ⱀʙѧϯƀ ϯʙѳє єѣѧʌѳ πєʜџҁѳʍ ҁƀӀʜƴʌᴙ ʍєⱀӡѳπѧκѳҁϯʜѳӣ ɯѧʌѧɯѳʙκџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯʙѳӣ πѳʙєʌџϯєʌƀ ѧđѧʍѣѧєʙ ʙєⱀʜƴʌҁᴙ єѣѧɯџⱀѳʙѧϯƀ ϯʙѳѥ ӌєⱀʜƴѥ ӌƴʍѧӡƴѥ ӌєⱀʜѳѫѳπƴѥ ɯʌѥχѳʍѧϯƀ ʌєӡʙџҁϯƀӀʍ ӌʌєʜѳʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʙџʌџκџє ѧđѧʍѣѧєʙ, ⱱϊⱬєϯ, đѧʜџᴙⱀѳʙ, πⱀџɯʌџ ӡѧ ґѳʌѳʙѳӣ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡѧӌєʍ ѳκƴʜƴʌ ҁʙѳѥ ϯƴπѳґѳʌѳʙƴѥ ґѳʌѳʙƴ ʙ ӡєʍʌѥ κѧκ ҁϯⱀѧƴҁ ѳϯ ʍѳєґѳ ӌʌєʜѧ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ϯʙѳӣ πѳʙєʌџϯєʌƀ ѧđѧʍѣѧєʙ ʜѧ ϯⱀѳʜє πџʜѧєϯ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ ʜѳґѳӣ κѧκ ѻƴϯѣѳʌƀʜƀӀӣ ʍᴙӌџκ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]πѳӌєʍƴ єѣєɯƀ ʍєʜᴙ ᴙӡƀӀκѳʍ? Ҟѳґđѧ ᴙ єѣƴ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ҁʙѳѥ ʍѧϯƀ ɯѧʌѧʙƴ ʜє πⱀᴙӌƀ ѳϯ ʍѳєґѳ ӌʌєʜѧ ҁƀӀʜƴʌᴙ єѣѧʜѳӣ ɯʌѥχџ ѳϯѳ ϯʙѳє ӌєⱀʜѳє єѣѧʌѳ πѳκⱀѧʍҁѧѥ χƴєʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>] πѳӌєʍƴ ϯƀӀ ʙʌѥѣџʌҁᴙ ʙ ʍѳѥ χƴᴙⱀƴ? ҐѳⱀʍѳʜƀӀ πѳɯʌџ ѳϯ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ӡѧєѣѧʌ ҁκƴʌџϯƀ ʍʜє ʙ πєʜџҁ ⱀϯѳʍ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ, ʙҁєⱀѳʙʜѳ πѳѱѧđƀӀ ʜє ѣƴđєϯ ҁƀӀʜƴʌᴙ ѣʌᴙđѳⱀɯκџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]Ɓєʌџκџӣ ѧđѧʍѣѧєʙ ʙӡᴙʌ ʙ ⱀƴκџ κѧϯѧʜƴ<emoji document_id=5805594653638004644>🗡</emoji>️ џ ⱀѧӡⱀєӡѧʌ ϯʙѳѥ ҁєʍƀѥ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʙƀӀϯⱀѧχѧʌ ϯʙѳѥ ʍѧϯƀ ɯѧʌѧʙƴ κѧκ ʜѧҁϯѳᴙѱџӣ ⱱϊⱬєϯ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ӡѧӌєʍ ϯƀӀ ϯⱀєɯƀ ҁʙѳѥ ѫџⱀʜƴѥ ӌєⱀʜƴѥ ѫѳπƴ ѳѣ ʍѳӣ πєʜџҁ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ʙκƴⱀҁє πⱀџ πѳѣєđє ѣѧʜѳκ ҁπєⱀʍƀӀ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ ӡѧʜᴙʌѧ πєⱀʙѳє ʍєҁϯѳ ʜѧ πƀєđєҁϯѧʌє џ πѳđʜᴙʌѧ ʙ ⱀƴκƴ ʍѳӣ ӌʌєʜ ʙʍєҁϯѳ ѻʌѧґѧ ҁʙѳєґѳ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ӡѧπѳʍʜџ ҁƀӀʜѳκ ɯʌѥχџ ʍѳӣ χƴӣ ϶ϯѳ đʌᴙ ϯєѣᴙ ҁϯⱀѧɯʜƀӀӣ ҁѳʜ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ґⱀᴙӡʜƀӀӣ ҁƀӀʜѳӌєκ ɯʌѥχџ ӌѧҁѧ ʜє đѧӣ κѧκ ϯʙѳᴙ ɯʌѥχѳʍѧϯƀ [<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁѳҁѧʌ ϯƀӀ ʍʜє ʜє πѳ đєҁϯκџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ҁѳҁѧʌ ϯƀӀ ʍʜє πѳ ҁⱀѧєπѳʙҁκџӣ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ᴙ ⱀѳϯѧʜ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ ʜѧϯᴙʜƴʌ ʜѧ ʍѳӣ πєʜџҁ ҁƀӀʜƴʌᴙ ѣʌᴙđџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ӡѧӌєʍ ϯƀӀ ϯⱀѧχѧєɯƀ ʍѳӣ πєʜџҁ ᴙӡƀӀκѳʍ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ?[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ ҁѧʍƀӀӣ ҁʌƀӀѣƀӀӣ ҁƀӀʜѳӌєκ ɯʌѥχџ ʙѳ џʍᴙ ʙєʌџκѳґѳ ѧđѧʍѣѧєʙѧ ꯌ ҁʜєҁƴ ґѳʌѳʙƴ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ʜє ѣѳӣҁᴙ ʍѳєґѳ ӌʌєʜѧ ҁƀӀʜƴʌᴙ ѣʌᴙđџ, ѳʜ ѣƴđєϯ ϯєѣᴙ єѣѧɯџⱀѳʙѧϯƀ ʍєđʌєʜʜѳ κѧκ џ ϯʙѳѥ ɯʌѥχѳʍѧϯƀ[<emoji document_id=5388994705805549866>☠️</emoji>]",
        "[<emoji document_id=5388994705805549866>☠️</emoji>]ϯƀӀ πѳđ ҁʍєʜѳӣ ᴙӡƀӀκѧ ϯʙѳєӣ ɯʌѥχѳʍѧϯєⱀџ єѣѧʌ ʍѳѥ ѫѳπƴ ᴙӡƀӀκѳʍ[<emoji document_id=5388994705805549866>☠️</emoji>]",]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl4)))
            await sleep(time)
            
            
    async def adgercmd(self, message):
        """[🇩🇪]-Ґєⱀʍѧʜџᴙ ʜѧӌѧʌѧ єѣѧϯƀ ɯʌѥχƴ-[🇩🇪]"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>Харе</b>")
            return
        await utils.answer(
            message,
            "<b>Меня не остановить</b>\n\n"
            
        )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl5 = [
             "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁ ⳡⲗⲉⲏ ⲁⲃⲁⲏⲧⲁⲯⲏыύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲟ ⲙⲁⲙυⲏⲟύ ⲥⲣⲁⲕⲟύ ⲕⲣⲟⲙⲉ ⲭⲩёⲃ ⲗⲟⲃυⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲁⲧцⲉⲡυⲗ ⲧя ⲃ ⲇⲩⲱⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧёⲗⲕⲁ,ⲙⲟύ ⲭⲩύ ⲧⲃⲟύ ⲙυⲕⲣⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩⲣυⲏⲟύ ⲧя ⲟⲱⲡⲁⲣυⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲕⲁⲕ ⲃⲉⲇьⲙⲁⲕ,ⲩ ⲙⲉⲏя ⲉⲥⲧь ⳅⲁⲇⲁⲏυⲉ ⲏⲁ υⲥⲧⲣⲉⳝⲗⲉⲏυя ⳡⲩⲇυⳃь,ⲏⲁ ⲟⳡⲉⲣⲉⲇυ ⲧⲃⲟя ⲙⲁⲙⲕⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲯⲉ ⲧⲉ ⲧⲃⲟυ ⲅⲗⲁⳅⲏυцы ⲏⲁⲭⲩύ ⲃыⳝью υ ⲏⲁ ⲭⲩύ ⲥⲉⳝⲉ ⲟⲇⲉⲏⲩ υ ⲏⲁⳡⲏⲩ ⲉⳝⲁⲣυⲣⲟⲃⲁⲧь ⲧⲃⲟю ⲙⲁⲙⳅⲉⲗь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⲡⲉⲏυⲥⲉ ⲥⲧⲁⲅⲏυⲣⲩⲉⲱь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝёⲙ ⲙя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲉⳅ ⲕⲇ ⲉⳝёⲙ ⲧя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲙⲁⲏⲉύ ⲧⲃⲟⲉύ ⲃ ⲅⲟⲗьⲫ υⲅⲣⲁⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ ⲏⲁ ⳅⲟⲏⲉ ⲭⲩⲉⲙ ⲃⲟⲥⲡυⲧⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲅⲟⲏяⲗⲁ ⲥыⲏⲕⲁ ⲱⲗюⲭυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲫⲣυⲕⲁ ⲃыⳝьⲉⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲥⲟⲥёⲱь ⲙⲏⲉ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲁⲡⲁⲏя ⲧⲃⲟύ) <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧⲉ ⲙⲉⲯⳝⲣⲟⲃьⲉ ⲣⲁⲥⲥⲉⳡёⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳅⲁⲗⲩⲡⲁⲙυ ⲏⲁⳝⲉⲅυ ⲏⲁ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧυⲗьⲇы ⲙⲁⲧⲉⲣυ ⲩⲥⲧⲣⲟυⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]υⲥⲕⲩⲥⲥⲏⲟ ⲣⲁⲥⲥⲉⲕⲕⲁю ⲏⲁ ⲇⲃⲟⲉ ⳅⲁⳝⲃⲉⲏⲏⲩю ⲧⲩⲱⲕⲉⲏцυю ⲡⲁⲡⲁⲏυ ⲧⲃⲟⲉⲅⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲃⲟ ⲃⲥⲉⲭ ⲡⲟⳅⲁⲭ ⲕⲁⲙⲁⲥⲩⲧⲣы ⲉⳝⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲣυⲣⲩю υ ⲉⳝⲁⲱυⲣⲩⳝ ⲙⲉⲱⲟⲉ ⲉⳝⲁⲏⲏыύ ⲏⲁ ⲧⲉⳝⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲇⲁⲃⲁύ ⲧⲁⲙ ⳅⲁⲭⲗёⳝыⲃⲁύⲥя ⲙⲟⳡёύ ⲙⲟⲉύ ⲩⲯⲉ))ⲭⲃыⲭыыⲃ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲗⲁⳝⲟⲏⲉⲣⲃⲏыύ ⲟⲏυⳃⲁⲗыύ ⲥыⲏⲟⲕ ⲇυⲕⲁⲣⲕυ ⲥⲟⲥυⲣⲩύ υ ⲙⲁⲥⲥυⲣⲩύ ⲃⲥяⳡⲉⲥⲕυ яύцⲁ ⲙⲟυ ⲩⲯⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲩ ⲧы ⲧёⲗⲕⲁ ⲏⲁⲧⲩⲣⲉ ⲙⲟύ ⲭⲩύ ⲩⲧⲟⲙυⲗⲁ яⳅыⲕⲟⲙ ⲥⲃⲟυⲙ ⲱⲉⲣⲱⲁⲃыⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ υⳅ ⲧⲉⳝя ⲇⲉⲙⲟⲏⲟⲃ υⳅⲅⲟⲏяⲉⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲗⲉⲏⲟⲙ ⲡⲣⲟⳝυⲗ ⲥⲉⲣⲇцⲉ ⲧⲃⲟё ⲥⲗⲟⲃⲏⲟ ⲟⲥⲥυⲏⲟⲃыⲙ ⲕⲟⲗⲟⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲏⲉ ⲃⲁⲙⲡυⲣ я ⲧⲉⳝⲉ ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⳡⲉⲥⲏⲟⳡⲏⲟύ ⲟⳝⲉⲥⲥυⲗυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲇυⲁⲅⲏⲟⲥⲧυⲣⲟⲃⲁⲗ ⲩ ⲧⲉⳝя ⲣⲁⲕ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲩⲥⲉⲗⲁⲥь ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲗⲟⲃⲏⲟ ⲏⲁ ⲧⲣⲟⲏ υ ⲃⲟⲟⳝⲣⲁⳅυⲗⲁ ⲥⲉⳝя цⲁⲣⲉⲃⲏⲟύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁ ⲭⲩύ ⲥⲁⳝⲗⲉⳅⲩⳝыύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲩⲕⲃⲉⲏⲏⲟ ⲥⲟⲥυ ⳡⲧⲟⲗⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩⲙⲥⲧⲃⲉⲏⲏⲟ ⲉⳝⲁⲗ ⲧя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ ⲡⲣяⳡⲉⲱьⲥя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲟⲕⲟⲡⲉ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲡⲁцⲁⲏⳡυⲕⲁⲙυ ⲉⳝⲁⲗυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟю ⳝⲁⳝⲕⲩ ⲥⲟⲃⲕⲟⲃⲩю ⳝⲗяⲇь ⲉⳝⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲣⲁⲗⲗяⲕⲩ ⲣⲩⲏⲉⲧⲟⲃⲥⲕⲩю ⲭⲩⲉⲙ ⲡⲏⲩⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁⲇ ⳝⲉⳅⲇыⲭⲁⲏⲏыⲙ ⲧⲣⲩⲡⲟⲙ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ ⲏⲁⲇⲣⲩⲅⲁⲗⲥя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲁⲏэⲡυⲇⲉⲙⲥⲧⲁⲏцυю ⲡⲟⲥⲧⲣⲟυⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь υⳅ ⲥⲧⲗьⲏⲟύ ⲗюⳝⲃυ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲃыⲥⲧⲣⲟυⲗⲁ ⲇⲗя ⲏⲉⲅⲟ ⲡⲁⲙяⲧⲏυⲕ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩ цⲉⲕⲃυ υⳅ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳡⲉⲣⲧⲉύ υⳅⲅⲟⲏяⲗ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ цⲉⲗⲉⳝⲏыⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲉⲏυⲥⲟⲡⲟⲇⲟⳝⲏыύ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃыⳝьⲉⲙ ⲧⲉⳝя υⳅ ⲕⲟⲗυυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲃⲁⲏⲱⲟⲧⲏⲩⲗ ⲧя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲉⲏυⲥⲟⲙ ⲯⲃⲁⲗы ⲧⲉ ⲧⲃⲟυ ⲟⲧⲟⳝью<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲟⲧⲇⲁύ ⲇⲟⲗⲯⲏⲟⲉ ⲙⲏⲉ,я ⲥⲩⲙⲉⲗ ⲃыⲉⳝⲁⲧь ⲧⲃⲟю ⲙⲁⲧь υ ⲡⲣυ эⲧⲟⲙ ⲟⲥⲧⲁⲧьⲥя ⲥ ⳡⲗⲉⲏⲟⲙ, ⲁ ⲩ ⲏⲉё ⲧⲁⲙ ⳝⲗя ⲭυⲗυцⲉⲣы ⲃⲥяⲕυⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲗⲉⲏⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲙⲟⳃью ⲩⲡⲣяⲙыⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲥυⲗы ⳡⲧⲟ ⲉⲥⲧь ⲇⲗя ⲧⲉⳝя ⲥⲙⲉⲣⲧⲉⲗьⲏⲟύ υⳅьⲉⳝⲁⲱυⲣⲩⲉⲙ ⲧя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲡⲟⳅⲉ ⲯⲩⲣⲁⲃⲗя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲙⲟⲉύ ⲕⲉⲫυⲣⲏⲟύ ⲥⲡⲉⲣⲙы <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲫυⲗυⲥ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ υⲥцⲉⲗυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲕⲣⲟⲧⲟⲥⳝⲟⲣⲏυⲕ υⲗυ ⲧⲁⲕ ⲏⲁⳅыⲉⲙⲁя ⲣⲟⲧⲟⲃⲟя ⲡⲟⲗⲟⲥⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲧⲉⲣⲡⲉⲗⲁ ⲕⲣⲩⲱⲉⲏυⲉ ⲟⳝ ⲙⲟύ ⲭⲩύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲁⲥⲧь ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲙⲁⲧⲉⲣυ ⲧⲉⲣⲡυⲧь ⲡⲟⲣⲁⲯⲁⲏυⲉ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲃⲥⲉⲙⲟⲅⲩⳃⲉⲅⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟύ ⲭⲩύ ⲧⲉⳝⲉ ⲏⲉ ⲡⲟⳅⲩⳝⲁⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲇыⲣⲩ ⲃ ⲗⲟⳝⲉⲱⲏυⲕⲉ ⲧⲃⲟёⲙ ⲃыⲥⲃⲉⲣυⲗ υ яύцⲁⲙυ ⲅⲗⲁⳅⲏυцы ⲟⲧⳝυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲥⲟⳡⲉⲗьⲏυⲕ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲧёⲗⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲣⲉⲱυⲗⲁ ⲙⲏⲉ ⳅⲇⲉⲥь ⳡⲗⲉⲏ ⲙⲟύ ⳝⲟⲅⲟцⲁⲣⲥⲕυύ ⳅⲁⲧⲉⲣⲡⲉⲧь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲡⲉⲣⲙⲟⲧⲟⳅⲟυⲇы ⲏⲁ ⲗⲟⳝⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲇⲏяⲗυ ⲫⲗⲁⲅ ⲥ ⲙⲟυⲙ ⲏⲉύⲙⲟⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩ ⲧя ⲡⲟ ⲃⲥⲉⲙ ⲡⲟⲏяⲧυяⲙ ⲙⲁⲧь ⲱⲁⲗⲁⲃⲁ ⲕⲣⲟⲙⲉ ⲃⲉⲣⲏⲟⲥⲧυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲙⲏю ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲧⲣⲉⲡⲁⲗⲁ ⲡⲟⲇⲣⲩⲇⲁⲏяⲙ ⲥⲃⲟυⲙ ⲕⲁⲕ я ⲉё ⲏⲁ ⳡⲗⲉⲏⲉ ⲥⲃⲟёⲙ ⲕⲁⲧⲁⲗ,ⲟⲏυ ⳝыⲗυ ⲃⲟⲥⲧⲟⲣⲅⲉ υ ⲡыⲧⲁⲗυⲥь ⲃⲥяⳡⲉⲥⲕυ ⲃⲥⲧⲣⲉⲧυⲧьⲥя ⲥⲟ ⲙⲏⲟύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⳅⲁ ⲇⲃⲟυⲭ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⳅⲁⳡⲉⲙ ⲥⲡⲉⲣⲙⲟⲧⲟύ ⲙⲟⲉύ ⲃⲕυⲇыⲃⲁⲉⲱьⲥя υ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ ⲟⲧⲭⲟⲇⲏяⲕ ⲟⲥⲧⲁⲃⲗяⲉⲱь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲏⲁⲕⲟⲥⲧыⲗяⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲟⲗьⲕⲟ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲟⲏⲁ ⲥⲇⲉⲗⲁⲗ ⲙⲏⲉ ⲡⲗⲟⲭⲟύ ⲙυⲏⲉⲧ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲙⲟυⲙ ⲙⲟⲅυⲗⲩ ⲥⲉⳝⲉ ⲣⲟύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲯⲉ ⳅⲏⲁю ⳡⲧⲟ ⲧы ⲩⳝυⲃⲁⲉⲱьⲥя ⲡⲟ ⲏⲁⲱυⲙ ⲧⲉⲅⲁⲙ ⲕⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲡⲟⲗⲟⲃⲟύ ⲁⲅⲣⲉⲅⲁⲧ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲃыⲥⲉⲕⲩ ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉⲅⲟ ⲗⲁⲧⲉⲏⲧⲁ ⲟⲧцⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲣⲟⲡⲗⲉⲱυⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲟⲥⲧⲁⲃⲗяю <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟ ⳡⲉⲣⲉⲡⲩⲱⲕⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲧⲩⲕⲁⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲟⲇυⳡⲁⲃⲱυύ ⳝⲗяⲇⲟⲫⲣυⲕⲟⲃыύ ⲥыⲏяⲣⲁ ⲃⲟⳅⲟⲙⲏυⲗ ⲥⲉⳝя ⲇⲟⲭⲩя ⲃⲁⲯⲏыⲙ υ ⲡⲟⲗⲩⳡυⲗ υⳅьёⳝ ⲧⲣⲉⲧьⲉύ ⲥⲧⲉⲡⲉⲏυ ⲃⲏⲉⲟⳡⲉⲣёⲇⲏⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁⳝⲉⲅυ ⲏⲁ ⲕⲩⲣⲅⲁⲏ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲣⲩⲡⲡⲁⲙυ ⲇⲉⲗⲁⲉⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲟⲗⲥⲧⲟⲙяⲧⲏыύ ⲃⲁⲫⲗⲟⲯⲟⲣ ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲙⲟю ⳅⲁⲗⲩⲡⲩ ⲥⲟ ⲣⲧⲁ ⲏⲉ ⲇⲟⲥⲧⲁⲗ)<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⳝⲗⲁⲅⲟⲥⲗⲟⲃⲉⲏⲏыύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲥⲉⲧⲣυⲏⲟⲃыύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь υⲙⲡⲉⲣⲁⲗυⲥⲧυⳡⲉⲥⲕυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲕⲩⲇⲟⲩⲙⲏыύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⲡⲟⲗⲟⲩⲙⲉⲃⲱυύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲧёⲗⲕⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲡⲣυⲏⲩⲯⲇёⲏⲏыύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲥⲗⲁⳝⲁⲕ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲟⳝыⲕⲏⲟⲃⲉⲏⲏⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⲟⳝⲉⳅⲩⲙⲃⲱυύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲉⲧⲉⲣⲡⲉⲗυⲃⲁ ⳝⲁⲗⲇⲩ ⲙⲟю юⲗⲟⳅυⲱь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⳅⲁⳡⲉⲙ ⲡⲣυⲏяⲗⲥя ⲥⲟⲥⲁⲧь ⲕⲁⲕ ⲙⲁⲧь ⲧⲃⲟя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃⲩⲗьⲅⲁⲣⲏⲟ ⲉⳝⲁⲗ ⲧя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲙⲁⲱⲕⲩ ⲧⲃⲟю ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲉⳝⲁⲗυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲗⲉⲉⲉ ⲭⲩⲉⲙ ⲩⲙⲁⲗυⳃⲁю ⲧя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲡⲣυⲡⲁⲇⲕⲉ ⳡⲗⲉⲏ ⲥⲟⲥёⲱь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲟύ ⲭⲩύ ⳝⲟⲣⲟⳅⲇυⲗ ⲡⲣⲟⲥⲧⲟⲣыύ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲯⲉ ⲩⲯⲉ ⲃⲥⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉ ⲃⲟⳅⲙⲟⲯⲏыⲉ υⲏⲧυⲙⲏыⲉ ⳅⲟⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲟⳝⲗⲁⳅυⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥёⲱь ⲕⲁⲕ ⳡⲉⲱυⲣⲥⲕυύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧⲉⳝⲉ ⲩⲱυ ⲧⲃⲟυ ⲟⲧⲧяⲏⲉⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲙⲅⲏⲟⲃⲉⲏьⲉ ⳅⲁⲙⲩⲧυ ⲥⲃⲟύ ⲟⲧⲥⲟⲥ ⲫυⲣⲙⲉⲏⲏыύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲗⲟⲣⲁⳅⲩⲙⲏыύ ⲃыⳝⲗяⲇⲟⲕ ⲁⲗё ⲏⲁⲭⲩύ ⲏⲉ ⲥⲗыⲱⲩ ⲡυⲥⲕυ ⲧⲃⲟⲉύ ⲱⲗюⲭⲟⲙⲁⲧⲉⲣυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲟⲣⲩ ⲧⲃⲟю ⲣⲁⳝⲥⲕⲟⲡυⲇⲟⲣⲥⲕⲩю ⲟⳝⲏⲉⲥёⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲉⲏυⲥⲟⲙ ⲥⲃⲟυⲙ ⲡⲣυⲙⲯⲁю ⲡⲩⲗьⲥⲁⲣ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲗυⲯⲉ ⲕ ⳅⲟⲏⲉ ⲥⲟⲡⲣυⲕⲟⲥⲏⲟⲃⲉⲏυя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁυⳡⲉύⲣⲏⲉⲱυύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ ⲧы ⲧⲟⲗьⲕⲟ ⲕⲟⲥⲧυ ⲥⲃⲟυⲙ ⲏⲉ ⲧⲉⲣяύ ⲡⲟ ⲡⲩⲧυ ⲕ ⲟⲧⲥⲧⲩⲡⲗⲉⲏυю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲃⲉⲣⲱυⲙ ⲡⲣⲁⲃⲟⲥⲩⲇυⲉ ⲏⲁ ⲉⳝⲁⲗⲟⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟύ ⲟⲧⲉц ⲡⲟⲅⲟⲗⲟⲃⲏыύ ⲃⲁⲫⲗυⲧⲉⲗь ⲙⲟⲉύ ⳅⲁⲗⲩⲡы<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲉⳃё ⲏⲉ ⲥⲟⲙⲕⲏⲩⲗⲥя ⲃ ⲕⲟⲗⲗⲉⲏⲟⲗⲉⲕⲧⲉⲃⲟⲙ υ ⲏⲉ ⲏⲁⳡⲁⲗⲁ ⲙⲟⲗυⲧь ⲙⲉⲏя ⲟ ⲡⲟⳃⲁⲇⲉ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥ ⲏⲉⲧⲉⲣⲡⲉⲏυⲉⲙ ⲭⲩⲉⲙ ⲧя υⳅⳝυⲃⲁю <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧя ⳝⲩⲇⲁⲣⲁⲯⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲁⳑⳑⲁⲏ ⲁⲕⲃⲁʀ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲣⲟⲯёⲅ ⲧⲉⳝⲉ ⲅⲗⲟⲧⲕⲩ ⲥⲃⲟυⲙ υⲏⲫⲉⲣⲏⲁⲗьⲏыⲙ ⳡⲗⲉⲏⲟⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲥⲉⲕⲩ ⲧⲉⳝя ⲏⲁⲇⲃⲟⲉ ⲥⲃⲟυⲙ ⲁⲫⲣⲟⳡⲗⲉⲏⲟⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲧυⲡⲁ ⲕⲁⲕ ⲡⲉⲱⲕⲁ ⲉⳝⲁⲏⲏⲁя ⲥⲟⲥёⲱь ⲙⲏⲉ ⲧⲩⲧ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙы ⳃⲁⲥ ⲥ ⳡⲉⳡⲉⲏцⲁⲙυ ⲡⲟⲇьⲉⲇⲉⲙ ⲧⲉⳝⲉ ⲱⲩⲫⲗяⲇⲕⲩ ⲣⲟⲃⲏяⲧь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲏυⲁⲕⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲟⲃⲁⲗ ⲧя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲣυⲯⲙυⲥь ⲩⲯⲉ ⲕ ⲙⲟⲉⲙⲩ ⳡⲗⲉⲏⲩ ⲥⲇⲉⲗⲁύ ⲏⲁⲙ ⲟⳝⲟυⲙ ⲡⲣυяⲧⲏⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲕⲁⲕ ⲧы ⲙⲟⲯⲉⲱь ⲃⲗⲁⲥⲧⲃⲟⲃⲁⲧь ⲥⲃⲟⲉύ ⲥⲩⲇьⳝⲟύ ⲉⲥⲗυ ⲏⲁⲇ ⲧⲟⳝⲟύ ⲥⲧⲟυⲧ ⲙⲟύ ⳝⲟⲅⲟⲡⲟⲇⲟⳝⲏыύ ⲡⲉⲏυⲥ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲟ ⲧы ⲧⲁⲕ ⳝыⲥⲧⲣⲟ ⲕ ⲱⲉⲣυⲏⲕⲉ ⲧⲟ ⲙⲟⲉύ ⲡⲣυⲡⲁⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲉⳝⲉ ⲃυⲥⲗⲟⲩⲭⲟⲙⲩ ⲥыⲏⲕⲩ ⳝыⲥⲧⲣⲟ ⲧⲩⲧ ⲡⲁⲕⲗυ ⲃыⲣⲃⲉⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⳃⲁⲥ ⲡⲟⲇⲕυⲏⲩ ⲙⲟⲏⲉⲧⲕⲩ ⲃⲃⲉⲣⲭ υ ⳅⲁ ⲃⲣⲉⲙя ⲉё ⲡⲟⲗёⲧⲁ ⲧⲃⲟя ⲙⲁⲧь ⲇⲟⲗⲯⲏⲁ ⳝⲩⲇⲉⲧ ⲟⲧⲥⲟⲥⲁⲧь ⲙⲏⲉ ⳡⲗⲉⲏ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲃⲥⲉ ⲉⳃё ⲭⲩύ ⲙⲟύ ⲃⲧⲉⲣⲡⲗυⲃⲁⲉⲱь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲟ ⲧы ⲧⲁⲕ ⲧⲩⲅⲟ ⲏⲁ ⲉⳝⲁⲗυⳃⲉ ⲥⲃⲟё ⲅυⳝⲣυⲇⲏⲟⲉ ⲡⲉⲏυⲥ ⲙⲟύ ⲡⲣυⲏυⲙⲁⲉⲱь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲏⲁⲥⲧⲟⲗьⲕⲟ ⳝыⲥⲧⲣⲟ ⲉⳝⲁⲱυⲣⲟⲃⲁⲗ ⲃⲁⲅυⲅυⲗьⲏⲟⲉ ⲡⲣⲟⲥⲧⲣⲁⲏⲥⲧⲃⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲧⲟ ⲩⲥⲡⲉⲗ ⲣⲁⲥⲥⲉⳡь ⲃⲣⲉⲙⲉⲏⲏⲩю ⲗυⲏυю υ ⲩⲃυⲇⲉⲧь ⲥⲃⲟυⲙυ ⲅⲗⲁⳅⲁⲙυ ⲕⲁⲕ ⲅⲏⲟⳝяⲧ ⲧⲃⲟю ⲥⲟⲃⲕⲟⲃⲩю ⲡⲣⲟⳝⲗяⲧь ⳝⲁⳝⲕⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲃ 18 ⲃⲉⲕⲉ ⲗⲟⳝⲟⲧⲟⲙυю ⲡⲣⲟⲃⲟⲇυⲗυ,ⲏⲟ ⲃⲥⲉ ⲡⲟⲡыⲧⲕυ ⲥⲇⲉⲗⲁⲧь ⲥ ⲟⳝⲉⳅьяⲏы ⳡⲉⲗⲟⲃⲉⲕⲁ ⲡⲣⲟⲃⲁⲗυⲗυⲥь ⲃⲉⲇь ⲙⲟύ ⲗⳡⲏⲉ ⲏⲥⲧⲟⲗьⲕⲟ ⲟⲅⲣⲟⲙⲉⲏ ⳝыⲗ ⳡⲧⲟ ⲏⲉ ⲡⲟⲙⲉⳃⲁⲗⲥя ⲃ ⳡⲉⲣⲉⲡⲏⲟύ ⲟⲧⲥⲉⲕ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲟⳝ ⲩⲣⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲡⲟⲧⲩⲱυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲩ ⲩ ⲧя ⲙⲁⲧь ⲱⲗюⲭⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲧⲟ ⲏⲁ ⲗⳝⲩ ⲕⲣⲟⲙⲉ ⲥыⲏ ⲟⲏυⳃⲁⲗⲟύ ⳝⲗяⲇⲟⲇυⲕⲁⲣⲕυ ⲏⲁⲡυⲥⲁⲏⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲕⲁⲕ ⳃυⲧⲟⲙ ⲡⲣυⲕⲣыⲃⲁⲗⲁⲥь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲙ ⲙⲟυⲙ ⲡⲩⲗυ ⲟⲧⳝυⲃⲁⲗⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲉⳝⲉ ⲣⲉⲕⲥⲩ ⳡⲉⲣⲏⲟⲩⲥⲟⲙⲩ ⲃⲙυⲅ ⲃⲥⲉ ⲧⲃⲟυ ⲙыⲥⲗυ ⲃыⳝью ⳡⲗⲉⲏⲟⲙ ⲥⲃⲟυⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲣⲟⲃёⲗ ⲧⲣⲉⲡⲁⲏⲁцυю ⳡⲉⲣⲉⲡⲁ ⲏⲁⲇ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲏⲉ ⳅⲁⲇⲉύⲥⲧⲃⲟⲃⲁⲃ ⲡⲣυ эⲧⲟⲙ ⲏυⲕⲁⲕυⲭ ⲩⲥυⲗυύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲣⲉⳅьⳝⲩ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲗⲟⲙⲁⲉⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲡⲟ ⲫⲉⲏⲉ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃⲕυⲇыⲃⲁⲉⲧⲥя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲉⳅⲡⲣυⲏцυⲡⲏⲟ ⲉⳝⲁⲃю ⲧя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲁⲕ ⲏⲉⲟⲥⲧⲟⲣⲟⲯⲏⲟύ ⲭⲩⲉⲙ ⲙⲟυⲙ ⲇⲁⲃυⲱьⲥя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲩ ⲡⲟⲅⲟⲏяⲗⲟ ⲧⲃⲟⲉⲅⲟ яⳅыⲕⲁ ⲭⲩύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲫⲁⲗⲁⲏⲅυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲣⲃⲉⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲭⲩⲉⲥⲟⲥ ⲥⲗⲁⳝыύ ⲃ ⲥⲃⲟυⲙ ⲙⲁⲏяⲙυⲣⲟⳡⲏыⲉ ⲥυⲗы ⲣⲉⲱυⲗ ⲩⲃⲉⲣⲟⲃⲁⲧь я ⲯⲉ ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲧⲁⲕυⲉ ⲙыⲥⲗυ ⲡⲉⲏυⲥⲟⲙ ⲃыⳝью<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲅⲩⳝⲁⲱⲗⲉⲡ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲥⲁⲗⲟ ⲧⲃⲟё ⲉⳝⲁⲏⲏⲟⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲥⲟⲧⲣяⲥⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲇⲣⲁⳝⲁⲧыⲃⲁⲉⲧ ⲟⳝⲟⲇⲕⲟⲙ ⲇⲗя ⲩⲏυⲧⲁⳅⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲡыⲧⲁⲗⲁⲥь ⲙⲉⲏя ⲟⲧⲧяⲏⲩⲧь ⳅⲁ яύцⲁ ⲙⲟυ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲉⳅⲇыⲭⲁⲏⲏⲟⲅⲟ ⲧⲉⲗⲟ ⲏⲁ ⲡⲟⲥⲕⲟⲗьⲕⲩ ⲟⲏυ ⲥⲇⲉⲗⲁⲏы υⳅ ⲙⲉⲧⲁⲗⲗⲟⲕⲉⲣⲁⲙυⲕυ я ⲉύ ⲡⲣⲟⲥⲧⲟ ⲏⲁ ⲡⲣⲟⲥⲧⲟ ⲭⲩⲉⲙ ⲣⲩⲕυ ⲟⲧⲣⲉⳅⲁⲗ υ ⳅⲁⲥⲩⲏⲩⲗ ⲉύ ⲃ ⲣⲟⲧ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲯⲉ ⲥⲃⲟⲉύ ⲅⲁⲗⲟⲡⲉⲣⲉⲇⲟⲗⲟⲃύ ⲅⲩⳃⲉύ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲕⲟⲣⲙυⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲥⲟ ⲥⲃⲟⲉύ ⲥⲟцυⲁⲗьⲏⲟύ яⲙы ⲡⲟⲥⲙⲉⲗ ⲃⳅьⲉⳝⲁⲧь ⲏⲁ ⲙⲟύ ⲡьⲉⲇⲉⲥⲧⲁⲗ ⲙⲁⲣⲅυⲏⲁⲗьⲏⲟⲉ ⲟⲧⲣⲉⳝьⲉ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲗⲉⲏ ⲙⲟύ яⲃⲟяⲉⲧьⲥя ⲃⲉⲣⲱυⲧⲉⲗⲉⲙ ⲥⲩⲇⲉⳝ ⲇⲗя ⲏⲉⲩⲃⲉⲣⲟⲃⲁⲃⲱυⲭ ⲃ ⲙⲟυ яύцⲁ ⳝⲗяⲇⲟⲩⲧⲃⲁⲣⲉύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲉⳅⲕⲟⲣыⲥⲧⲏⲟ ⲥⲟⲥυⲣⲩⲉⲱь ⲙⲏⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩя ⲙⲟⲉⲅⲟ ⲃⲥⲟⲥυ ⳝⲗяⲇυⲏⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲉⳝⲉ ⳡⲉⲣⲉⲡ ⳝⲩⲧыⲗⲕⲟύ υⳅ ⲡⲟⲇ ⲡυⲃⲁ ⲣⲁⳅⲇⲣⲟⳝυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲉⲇⲁⲉⲱь ⲕⲁⲗⲗ ⲙⲟύ ⲡⲣⲉⲏⲉⳝⲣⲉⲯυⲙⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲉ ⲧⲉⲣяύⲥя ⲃ ⲡⲟⲧⲟⲕⲉ ⲙⲟⳡυ ⲙⲟⲉύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩ ⲃⲟⲇⲟⲡⲁⲇⲁ ⲥⲟⲥⲁⲗ ⲙⲏⲉ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲭⲩⲉⲙ ⲙⲟυⲙ ⳅⲁⲕⲟⲇυⲣⲟⲃⲁⲗⲥя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⳡⲟ ⲱⲁⲡⲁⲕⲗяⲕ ⲃыⲉⳝⲁⲏⲏыύ я ⲧⲉ ⲧⲩⲧⲁ ⲙⲁⲧь ⲉⳝⲁⲱυⲣⲩю ⲇⲟ ⲡⲣⲉⲇⲥⲙⲉⲣⲧⲏⲟⲅⲟ ⲥⲟⲥⲧⲟяⲏυя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧя ⲥⲟⲧⲣяⲥⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲡⲉⲣⲙⲟύ ⲥⲃⲟⲉύ ⲅⲗⲁⳅⲏυцы ⲧⲉⳝⲉ ⲃыⲯⲅⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲡⲣυⲱёⲗ ⲥюⲇⲁ υⲥⲕⲗⳝⳡυⲧⲉⲗьⲏⲟ ⲥⲟ ⲥⲃⲟυⲙ ⳝⲟⲅⲟⲩⲅⲟⲇⲏыⲙ ⲥⲃⲉⲣⲭⲙⲁⲥⲥυⲃⲏыⲙ ⲡⲉⲏυⲥⲟⲙ ⳡⲧⲟⳝы ⲃⳅьⲉⳝⲁⲧь ⲧⲉⳝя ⲕⲁⲕ ⲡⲧⲁⲭⲩ ⲡⲟⲥⲗⲉⲇⲏюю <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁⲡⲟⲗⲏяⲗ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲡⲉⲣⲙⲟύ ⲏⲁ ⲡⲉⲣⲉⲥⲁⲇⲕⲁⲭ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲕⲩⲣяⲧⲏю ⲧⲃⲟю ⲣⲁⳅⲏⲉⲥёⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲥⲁⲇⲩ ⲩⲥⲧⲣⲟυⲗ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲩⲇⲟⳝⲣⲉⲏυя ⲡⲟⲇⲟⲱёⲗ ⲧⲃⲟύ ⲟⲧⲉц ⲫⲣυⲕ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]υⲙⲡⲟⳅⲁⲏⲧⲏⲟ ⲡыⲧⲁⲉⲱьⲥя ⲏⲉⳅⲁⲙⲉⲧυⲧь ⲙⲟύ ⲡⲉⲏυⲥ ⲏⲟ ⲃⲥёⲣⲁⲃⲏⲟ ⲡⲟⳡⲉⲙⲩ ⲥⲙⲟⲧⲣυⲱь ⲏⲁ ⲏⲉⲅⲟ ⲕⲁⲕ ⲣⲉⳝёⲏⲟⲕ ⲏⲁ ⲥⲗⲁⲇⲟⲥⲧь ⲁⲣⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲧⲁ ⲃⲏⲁⲧⲩⲣⲉ ⲏⲉ ⲩⲙⲣυ ⲧⲟⲕⲁ ⲡⲣυⲙυⲧυⲃⲏⲟύ ⲥⲟⲥⲁⲧⲉⲗь ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲉⳝⲁⲏⲩⲧыύ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲥⲕⲟⲣⲟⲥⲧь ⲩⲇⲁⲣυⲗⲁ ⲃ ⲅⲟⲗⲟⲃⲩ ⲉⲃⲁⲱⲓⲙ ⲡⲟⲇⳃёⳡυⲏ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲕⲉⲣⲁⲙυⳡⲉⲥⲕυⲙυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟ ⲥⲕⲟⲣⲟⲥⲧью ⲥⲃⲉⲧⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⳝыⲥⲧⲣⲉⲉ ⲥⲕⲟⲣⲟⲥⲧυ ⳅⲃⲩⲕⲁ ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥёⲧ ⲙⲏⲉ ⳝⲉⳅⳅⲃⲩⳡⲏⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲕⲟⲅⲇⲁ ⲭⲩύ ⲥⲟⲥⲁⲗ ⳅⲁⳡⲉⲙ ⲡⲣυⳡⲙⲟⲕυⲃⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲁⲗё я ⲧⲉ ⲧⲃⲟύ ⲡⲟⲥёⲗⲟⲕ ⲏⲁⲭⲩύ ⲥⲟⲯⲅⲩ ⲡⲟⲏυⲙⲁⲉⲱь ⲥыⲏⲟⲕ ⲟⲡⲗⲉⳝⲉⲉⲏⲟύ ⲗяⲣⲃⲟⳝⲗяⲇⲏⲟύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲟⲥⲧⲟⲏⲟⲃⲕⲉ ⲡυⳅⲇⲟύ ⲥⲃⲟⲉύ ⳝⲁⲏⳡυⲗⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲕⲟⲙⲡⲟⳅυⲧⲟⲣⲏⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲧⲁⲕⲧ ⲥ ⲉⳝⲗⲉύ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲟύ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲡⲟⲗⲟⲥⲧь ⳝⲉⳅ ⲡⲉⲏьⲕⲟⲃ ⲟⲥⲧⲁⲃυⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲡⲣⲟⲯёⲅ ⲥⲧⲉⲏⲕυ ⲃⲗⲁⲅⲁⲗυⳃⲁ ⲧⲃⲟⲉ ⲙⲁⲧⲉⲣυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁ ⲗⲟⲭ ⲗⲟⲃυ ⲕⲗⲉύⲙⲟ ⲥыⲏⲕⲁ ⲱⲗюⲭυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲟⳝ ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲅⲁⲣⲉⲧы ⲧⲩⲱⲩ ⲏⲁ ⲗⲉⲧⲩ ⲕ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣёⲏⲕⲉ ⲱⲁⲗⲁⲃⲉ ⲁⲣⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧя ⲩⲧⲉⲱⲁю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟё ⲉⳝⲁⲗⲟ ⲃ ⲥⲕⲟⲣⲟⲡⲟⲥⲧυⲯⲏⲟⲙ ⲡⲟⲣяⲇⲕⲉ ⲡⲟⲧⲉⲣⲡυⲧь ⲏⲉⲩⲇⲁⳡⲩ ⲡⲣⲟⲧυⲃ ⲏⲉⲣⲁⲃⲏⲟύ ⲥⲃⲭⲁⲧⲕυ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲁⲣⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟю ⲙⲁⲧь ⳝⲉⲏⳅⲟⲕⲟⲗⲟⲏⲕⲩ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲡⲟⲇⲟⲯⲅⲩ ⲭⲇ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲯⲟⲡⲩ ⲇⲁⲱь υⲗυ ⲭⲩⲉⲙ ⲃ ⲅⲗⲁⳅ?<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲣⲁⲥⲥⲭⲩⲉⲣⲉⳅυⲙ ⲧⲃⲟё ⲙⲏυⲙⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲭⲩяⲙυ ⲥⲃⲟυⲙ ⲧⲟⲣⲯⲉⲥⲧⲃⲉⲏⲏыⲙυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲁⲗё ⲧёⲗⲕⲁ я ⲧⲃⲟύ υⲙⲡⲉⲣⲁⲧⲟⲣ ⲃыⲡυⲱυ ⲙⲁⲧⲉⲣυ ⳡёⲣⲏⲟύ ⲱⲗюⲭⲉ ⳡⲗⲉⲏ ⲙⲟύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳝⲁⲏⲕⲁύ ⲧⲃⲟя ⲟⲏυⳃⲁⲗⲁя ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲁ ⲃⲡⲣυⲏцυⲡ ⲏⲉ ⲃыⲥⲧⲟυⲧ ⲡⲣⲟⲧυⲃ ⲏⲉⲅⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲏяⲥⲣⲟⲗьⲏыύ ⲥыⲏⲟⲕ ⲡⲁⲥⲕⲩⲇυⲏцы я ⲯⲉ ⲧⲉ ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲟ ⲃⲥⲉⲃⲟⳅⲙⲟⲯⲏыⲉ υ ⲏⲉⲃⲟⳅⲙⲟⲯⲏыⲉ ⲇыⲣⲕυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲣⲟⲡⲁⳃυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲧⲟⲗьⲕⲟ ⲡⲟⲙⲉⲣⲁⲧь ⳅⲇⲉⲥь ⲏⲉ ⲃⳅⲇⲩⲙⲁύ ⲧⲁⲕ ⳝыⲥⲧⲣⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲕⲁⲏⲁⲃⲏⲟⲉ ⲡⲟⲥⲧⲟⲧⲣⲟⲇьⲉ ⲥⲗыⲱυⲱь я ⲧⲉⳝⲉ ⲙⲁⲧь ⲭⲩⲉⲙ ⲇⲁⲣⲁ ⲣⲉⳡυ ⲣⲉⲱυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲧⲁⲙ ⲙⲁⲧь ⲥⲃⲟю ⲩⲯⲉ ⲟⲧⲅⲟⲏяύ ⲟⲧ ⲥⲡⲉⲣⲙⲟⲧы ⲙⲟⲉύ ⲁ ⲧⲟ ⲇⲩⲣⲁ ⲃⲕⲣⲁύ ⲟⲡⲟⲗⲟⲩⲙⲉⲗⲁ ⲟⳝⲟⲯⲣⲁⲃⲱυⲥь ⲉё<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⲕⲁⲕ ⲧⲉⲗⲉⲃυⳅⲟⲣ ⲡⲟⲕⲁ ⲏⲁ ⲃьⲉⳝёⲱь ⲣⲁⳝⲟⲧⲁⲧь ⲏⲉ ⲥⲧⲁⲏⲉⲧ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳅⲁⳡⲉⲙ ⲧⲃⲟύ ⲟⲧⲉц ⲃ ⲡⲟⲗⲏыύ ⲣⲟⲥⲧ ⲏⲁⳝυⲗ ⲙⲟύ ⲭⲩύ ⲁⲣⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲕⲁⲗⲗⲟⲃⲡⲁⲗⲩю ⲧⲣⲉⳃυⲏⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲙⲉⲥⲧⲟ υⲏⲥⲩⲗυⲏⲁ ⲕⲁⲡⲁⲗⲁ ⲡⲟ 5 ⲙⲅ ⲙⲟⲉύ ⲥⲡⲉⲣⲙы <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲥⲉⲥⲧⲣⲩ ⲧⲃⲟю ⲗⲁⲡⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥыⲏ ⲙⲩⲥⲟⲣⲟⲡⲣⲟⲃⲟⲇⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲇⲟ ⳝⲗⲉⲥⲕⲁ ⲟⳡⲉⲗⲟ ⲙⲟё ⲃыⲧⲉⲣ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲙⲩⲗⲉ ⲉⳝⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲗⲉⲱυⲃыύ ⲥыⲏ ⳡⲉⲣⲏюⳃⲉύ ⲱⲗюⲭυ я ⲧⲃⲟю ⲯυⲣⲏⲟⲙⲁⲥⲧⲏⲩю ⲗⲁⲭⲩⲱⲕⲩ ⲙⲁⲧь υⳅьⲉⳝⲁⲱυⲣⲟⲃⲁⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲗⲟⲭ ⲭⲩύ ⲏⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲟύ ⲭⲩύ эⲧⲟ цⲉⲣⲕⲟⲃь ⲁ яύцⲁ ⲕⲟⲗⲟⲕⲟⲗы ⲡⲟ ⳅⲃⲩⲕⲩ ⲕⲟⲧⲟⲣыⲭ ⲧы ⳝⲩⲇⲉⲱь ⲡⲟⲏυⲙⲁⲧь ⲕⲟⲅⲇⲁ ⲏⲁⲥⲧⲩⲡυⲗ ⲧⲃⲟύ ⳡⲉⲣёⲗ ⲥⲟⲥⲁⲧь ⲭⲩύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲏⲟⲅⲟⲡⲟⲧⲟⳡⲏⲟⲥⲧью ⲥⲃⲟⲉύ ⲥⲗⲟⲃⲏⲟ υⲙⲡⲉⲣⲁⲧⲟⲣ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲃⲟю ⲙⲁⲧь ⳝыⲧь ⲟⳝⲅⲗⲁⲇⲁⲏⲏⲟύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲗⲟⲅⲟⲃⲟⲏυя υⲥⲭⲟⲇяⳃυⲉ υⳅ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⳅⲁⲧⲙυⲗυ ⲧⲃⲟύ ⲣⲁⳅⲩⲙ υ ⲟⲧⲏыⲏⲉ ⲧы ⲡⲣⲉⲇⲏⲁⲇⲗⲉⲯυⲱь ⲙⲟⲉⲙⲩ ⲡⲉⲏυⲥⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗ ⲧя ⲙⲉⲯ ⲣёⳝⲉⲣ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲙⲏю ⲕⲁⲕ ⲥⲟⲥⲁⲗⲁ ⲙⲏⲉ ⲩ ⲁⲙⲫυⲧⲉⲁⲧⲣⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲙⲏю ⲕⲁⲕ ⲉⳝⲁⲗ ⲧя ⳅⲁⲅⲟⲣⲟⲇⲟⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧя ⲃыⲕⲩⲣυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁ ⲥⲟⲥⲏυ ⳝⲁⲗⲇы ⲙⲟⲉύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲗяⲇⲟⲉⳝ ⲙⲁⲏяⲙυⲣⲟⳡⲏыύ ⳡⲧⲟ ⲉⲥⲧь ⲥыⲏⲕⲟⲙ ⲱⲗюⲭυ ⲡⲟ ⲕⲣⲟⲃⲉ ⲙⲁⲧⲉⲣυ ⲥⲃⲟⲉύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲟύ ⲭⲩύ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ υⳅ ⲥⲉⲙьυ ⲩⲃёⲗ ⲁⲣⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲣⲉⲥⲏⲩⲗ ⲧя ⲭⲩⲉⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃⲟⲗⲁⲉⲱь ⲕⲁⲕ ⳝⲉⲱⲉⲏⲏⲁя ⲕⲟⲅⲇⲁ ⲥⲟⲥёⲱь ⳝⲉⳅ ⲕⲟⲡыⲧ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁⲏⲉⲥⲩ υⲏⲥⲉⲕⲧⲟⲫⲟⳝⲏⲟⲉ ⲙⲁⲥⲗⲟ ⲏⲁ ⲥⲃⲟύ ⳡⲗⲉⲏ υ ⲃⲟύⲇⲩ ⲃ ⲧⲃⲟю ⲏⲉⲧⲟⲡыⲣυⲭⲩ ⲙⲁⲧь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥыⲏⲟⲕ υ ⲣⲟⲇⲁ ⲱⲗюⲱьⲉⲅⲟ ⲧы ⳡⲧⲟ ⳅⲇⲉⲥь ⲡⲟⲙⲉⲣⲉⲧь ⲃⳅⲇⲩⲙⲁⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]цⲉⲗⲕⲟⳝⲁⳡⲁⲣⲏыύ υⲏцⲉⲗ я ⲧⲉ ⲃⲏⲁⲧⲩⲣⲉ ⲕⲣыⲗьяⲙυ ⲭⲩύ ⲟⲧⲟⲣⲃⲁⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁ ⲥⲗⲁⲇⲕⲟⲉⲯⲕⲉ ⲧⲃⲟⲉⲙⲩ ⲡⲁⲭⲁⲏⲩ ⲡυⲇⲟⲣⲩ ⲙⲟⳡυ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲁ ⲟⲏ ⲥ ⲇⲟⲃⲟⲗьⲏыⲙ ⲉⳝⲁⲗⲟⲙ ⲡⲣυⲏяⲗⲥя ⲉё ⲡυⲧь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲗя ⳝⲩⲇⲩ ⲙⲁⲧь ⲧⲉ ⲏⲟⲅⲁⲙυ ⳅⲁⳝυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲥ ⲧⲁⲕⲟύ ⲥυⲗⲟύ ⳡⲧⲟ υⳅ ⲡⲟⲇ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲏⲁⳡⲁⲗυ ⲃыⲥυⲕⲁⲧьⲥя υⲥⲕⲣы<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟя ⲱⲗюⲭⲟⲙⲁⲧⲉⲣь ⲥ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲥⲗⲟⲃⲏⲟ ⲥ ⲡⲟⲥⲟⲭⲁ ⲙⲁⲅυⳡⲉⲥⲕⲟⲅⲟ ⲏⲁⲡⲣⲁⲃυⲗⲁ ⲟⲅⲟⲏь ⲏⲁ ⲃⲁⲱ ⲡⲟⲥёⲗⲟⲕ ⲭⲇ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳅⲁⲥⲧⲁⲃυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡυⲇⲟⲣⲁⲥⲏυцⲩ ⲃ ⲡⲣυⲡⲁⲇⲕⲁⲭ ⲡⲩⲭⲏⲩⲧь ⲡⲟⲉⲇⲁя ⲥⲡⲉⲣⲙⲩ ⲙⲟю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я υⳅⲅⲏⲁⲗ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲇⲉⲙⲟⲏⲟⲃ ⲡⲩⲧёⲙ ⲃⲭⲟⲯⲇⲉⲏυя ⲥⲃⲟυⲙ ⲡⲟⲗⲟⲃыⲙ ⲁⲅⲣⲉⲅⲁⲧⲟⲙ ⲃ ⲉё ⲃⲁⲅυⲗьⲏыύ ⲟⲧⲥⲉⲕ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲧⲁⲕ ⲯⲉ ⲩⲥⲉⲣⲇⲏⲟ ⲕⲁⲕ ⲧы ⲥⲟⲥⲁⲗ ⲭⲩύ ⲙⲟύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲫⲣυⲕⲟⲃⲁ ⲥⲁⲥёⲱь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟю ⲙⲁⲧь ⲃⲏⲁⲧⲩⲣⲉ ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⲥⲁⲯⲩ ⲕⲁⲕ ⲏⲁ ⲕⲣⲉⲥⲗⲟ ⲕⲁⳡⲁⲗⲕⲩ ⲉⳝⲁⲏⲏⲟⲉ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥⲁⲧь ⲭⲩύ ⳅⲁ ⲡⲣⲉⲇⲏⲁⳅⲏⲁⳡⲉⲏυⲉⲙ ⲥⲡⲁⲥⲉⲏυⲉ ⲧⲃⲟⲉύ ⲯυⲃⲟⲧⲏⲟⲡⲟⲇⲟⳝⲏⲟύ ⲥⲉⲙьυ ⲏυⳃⲩⲕⲟⲃ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲙⲉⲗⲟ ⲉⳝⲁⲗ ⲧя ⲡⲟⲇ ⲅⲣⲟⲭⲟⲧ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡυⲇⲟⲣⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲥ ⲧⲁⲕυⲙ эⲏⲧⲩⳅυⲁⳅⲙⲟⲙ ⳡⲧⲟ ⲧⲃⲟύ ⲟⲧⲉц ⳝыⲗ ⲃыⲏⲩⲯⲇⲉⲏ ⲕⲁⲧⲁⲧьⲥя ⲧⲩⲇⲁ ⲥюⲇⲁ ⲏⲁ ⲙⲁⲣⲱⲣⲩⲧⲕⲉ ⲥⲃⲟⲉύ ⳡⲧⲟⳝы ⲏⲉ ⲃυⲇⲉⲧь эⲧⲟⲅⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩⲥⲟⲥυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃⲥⲟⲥⲉ ⲕⲁⲕ ⳅⲁⲇⲩⲙⳡυⲃыύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲣυⲕⲩⲣυⲗ ⲥ ⲗⲁⲙⲡⲁⲇы ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗ ⲧⲃⲟю ⲏⲉⲡⲟⲗⲟⲃⳅⲣⲉⲗⲩю ⲥⲉⲥⲧⲣёⲏⲕⲩ ⲱⲗюⲭⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥυⲗⲟύ ⲭⲩя ⲥⲃⲟⲉⲅⲟ ⳝⲉⳅ ⲱⲁⲏⲥⲃⲟ υⲥⲧⲣⲉⳝⲗяю ⳝⲗяⲇⲟⲇⲉⲧⲟⲕ ⲏⲉⲥⲡⲟⲥⲟⳝⲏыⲭ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲅⲟⲣⳝⲁⲧⲟⲥⲡυⲏⲏыύ ⲥыⲏⲟⲕ ⲁⲥⳝⲉⲥⲧⲟⲃⲟύ ⲡⲣⲟⲫⲩⲣⲥⲉⲧⲕυ ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲃыⲉⳝⲉⲙ ⲧя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩяⲙυ υⳅ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲇⲉⲗⲁⲉⲙ ⲣⲉⲱⲉⲧⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲏυⲙⲟ ⲥⲟⲥёⲱь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲟⲧⲕυⲏⲩⲃⲱυ ⳡⲉⲗⲟⲃⲉⳡⲏⲟⲥⲧь ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲕⲁⲕ ⳡⲣⲉⳅⲃыⳡⲁύⲏⲟⲟⲡⲁⲥⲏыύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲭⲣⲁⲙⲉ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]цⲉⲣⲕⲟⲃⲏⲟ ⲥⲟⲥⲁⲗ ⲙⲏⲉ ⲏⲁ ⳅⲁⲇⲏⲉⲙ ⲣяⲇⲩ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲅⲉⲣⲟυⲏⲟⲃⲟ ⳅⲁⲃυⲥυⲙ ⲟⲧ ⳡⲗⲉⲏⲁ ⲙⲟⲉⲅⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]υⳅьёⳝυⲥⲧⲟ ⲥⲟⲥⲁⲗ ⲇⲟ ⲡⲟⲧⲉⲣυ ⲡⲩⲗьⲥⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲃ ⲣыцⲁⲣυ ⲟⲣⲇⲉⲏⲁ ⲡⲟⲥⲃяⲧυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]υⲥⲡⲟⲗьⳅⲩю ⲗυⲱь ⲥυⲗы ⲥⲃⲟυ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲃⲉⲣⳃⲁюⳃυⲉ ⲥⲩⲇьⳝы ⲏⲁ ⲥⲗⲁⳝыⲙυ ⲭⲩⲉⲥⲟⲥⲁⲙυ ⲧⲉⲗⲉⲥⲣⲁⲙⲙⲟⲃⲥⲕυⲙυ ⲣⲁⳅⲅⲉⲣⲙⲉⲧυⳅυⲣⲩю ⲡⲁⲥⲧь ⲧⲉⳝⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥυⲗⲟύ ⲙыⲥⲗυ ⲙⲁⲧь ⲧⲃⲟю ⲃыⲧⲣⲁⲭⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲫⲗⲟⲙⲁⲥⲧⲉⲣⲟυⲇⲏыύ ⲥыⲏⲟⲕ ⲱⲗюⲭⲟⲃυⲇⲏⲟύ ⳝⲟⲗьⲏⲟύ ⲗⲉύⲕⲉⲙυⲉύ ⲇⲁⲯⲉ ⲏⲉ ⲡыⲧⲁⲉⲧьⲥя ⳡⲧⲟ ⲧⲟ ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⳡⲗⲉⲏⲁⲙ ⲅⲟⲥⲡⲟⲇⲥⲕυⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲩⲥⲗⲩⲯⲗυⲃⲟ ⲥⲟⲥёⲱь ⲙⲏⲉ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲉⳅ ⲙыⲥⲗⲉύ ⲥⲟⲥёⲱь ⲙⲏⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲗⲟⲃⲏⲟ ⲥⲁⳝ-ⳅυⲣⲟ ⲡⲣυύⲇⲩ ⲕⲣⲩⲱυⲧь ⲧⲉⳝⲉ ⲉⳝⲁⲗυⳃⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲫⲁⲉⲣⳝⲟⲗⲟⲙ ⲩⳝυⲗ ⲧя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲁⲙⲟⲃⲕⲁⳡⲉⲏ ⲃⲉⲧⲭⲟⳅⲁⲃⲉⲧⲏыⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲁⲏⲧⲣⲟⲡⲟⲙⲟⲣⲫⲏⲟⲉ ⲡⲟⲇⲟⳝυⲉ ⲥⲃυⲏⲟⳡⲉⲗⲟⲃⲉⲕⲁ я ⲯⲉ ⲧⲃⲟю ⲥⲃυⲏⲟⲙⲁⲧь ⲏⲁ ⲥⲁⲗⲟ ⲡⲩⲥⲧυⲗ υ ⲟⳝⲉⲥⲡⲉⳡυⲗ ⲭⲟⲭⲗⲟⲃ ⲡⲟⲯυⳅⲏⲉⲏⲏыⲙ ⳅⲁⲡⲁⲥⲟⲙ ⲥⲁⲗⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⲇⲕⲁя ⲃыⳝⲗяⲇⲟⳡⲏⲁя ⲡⲣⲟⳝⲟυⲏⲁ ⲧы ⲕⲩⲇⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲩⲧⲁⲉⲱь ⲥ ⲕⲗυⲧⲟⲣⲟⲙ ⲥⲟⳝⲥⲧⲃⲉⲏⲏⲟύ ⲙⲁⲧⲉⲣυ ⲃ ⲡⲟⲧⲣⲕⲉ ⲏⲣⲁⲃⲁ ⲟⲧⲥⲟⲥⲉ ⲉⲅⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲉⳝⲉ ⲗⲩⲡⲟⲅⲗⲁⳅⲟⲙⲩ ⲥыⲏⲕⲩ ⲕⲣⲁⲥⲏⲟⲣыⲗⲟύ ⳝⲗяⲇⲉⲏцυυ ⲃⲏⲁⲧⲩⲣⲉ ⲥⳡⲁ ⲃⲥⲉ ⲕⲟⲥⲧυ ⲃ ⲡыⲗяⲕⲩ ⲥⲟⲧⲣⲩ,ⲧы ⲏⲁ ⲕⲟⲅⲟ ⲡⲁⲥⲧь ⲟьⲕⲣыⲧь ⲣⲉⲱυⲗⲁ ⲩⲙⲁⲗυⲱёⲏⲏⲁя ⲏⲁⲥⲁⲇⲕⲁ ⲏⲁ ⲙⲟύ ⲡⲉⲏυⲥ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗⲟ ⲥⲃⲟё ⲥⲕⲣⲉⲡⲟⲥⲧⲏⲟⲉ ⲏⲉ ⲧⲉⲣяύ ⳅⲇⲉⲥя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁⲡυⲱⲩ ⲅⲣⲩⲥⲧⲏⲩю υⲥⲧⲟⲣυю ⲡⲣⲟ ⲧёⲗⲕⲩ ⲕⲟⲧⲟⲣⲁя ⲧⲁⲕ υ ⲏⲉ ⲥⲙⲟⲅⲗⲁ ⲇⲟⲧυⳡь ⲥⲃⲟⲉύ цⲉⲗυ,ⲧⲟⳝυⲱь ⲟⲧⲥⲟⲥⲁⲧь ⲙⲟύ ⳡⲗⲉⲏ,ⲅⲗⲁⲃⲏⲟύ ⲅⲉⲣⲟυⲏⲉύ ⳝⲩⲇⲉⲧ ⲕⲥⲧⲁⲧυ ⲧⲃⲟя ⲙⲁⲧь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲡⲣⲟⳅⲉ ⲟ ⲧⲉⳝⲉ ⲏυⳡⲉⲅⲟ ⲏⲉ ⲟⲥⲧⲁⲃⲗю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲗⲁⲃⲡⲩⲭ ⲁ ⲏⲩ ⲡⲣυⲏяⲗⲥя ⳡⲗⲉⲏ ⲙⲟύ ⲣⲁⲥⲥⲁⲥыⲃⲁⲧь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲏⲟⲅⲟⲥⲧⲣⲁⲇⲁⲗьⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲩⳝы ⲡⲟⲗⲟⲃыⲉ ⲡⲣⲟⲯⲅⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲯⲉ ⲏⲁ ⲥⲡυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲉύⲙ ⲥⲃⲟύ ⲟⲥⲧⲁⲃⲗю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲉⳝя ⲥыⲏⲕⲁ ⲥⲗⲁⳝⲉύⲱⲉύ ⲱⲗюⲭυ ⲩⳝью ⲥⳡⲁ υ ⲟⳡυⲱⲩ ⲗⲟⲕⲁцυю ⲟⲧ ⲏⲉⲯⲉⲧυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲟύ ⲥⲧυⲗь ⲉⳝёⲧ ⲧⲃⲟю ⲙⲁⲧь ⲃⲟⲧ ⲧы υ ⲫⲁⲏⲁⲧⲉⲉⲱь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲏⲁ ⳡⲗⲉⲏⲉ ⲧⲩⲭⲏⲉⲱь ⲧⲁⲕ ⳝыⲥⲧⲣⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]υⳅⲩⲃⲉⳡυⲙ ⲧⲉⳝя ⳡⲁⲥⲧыⲙυ ⲩⲇⲁⲣⲁⲙυ ⳅⲁⲗⲩⲡⲟύ ⲡⲟ ⲥⲟⲥⲁⲗьⲏυⲕⲩ ⲧⲃⲟⲉⲙⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲯⲉ ⲃ ⲥⲟюⳅⲉ ⲥ ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ υ яύцⲁⲙυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⳅⲁⳡⲉⲙ ⲥ ⲱⲗюⲭⲁⲙυ ⲏⲁ ⲡⲟⲇⲟⳝυⲉ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ яⲕⲱⲁⲉⲱьⲥя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥυ ⲙⲟⲇⲩⲗьⲏⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥυ ⲃⲇⲩⲙⳡυⲃⲟ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲟⲥυ ⲕⲁⲕ ⲡⲣυⲏяⲧⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃⲕυⲇыⲃⲁⲉⲱьⲥя ⲙⲟυⲙ ⲭⲩⲉⲙ ⳡⲧⲟⳝы ⲥⲗⲟⲃυⲧь ⲡⲣυⲭⲟⲇ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲟ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲡⲣⲟⲧυⲃⲟⲡⲟⲥⲧⲁⲃυⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉⲱё ⲏυⳡⲉⲅⲟ ⲏⲉ ⲅⲟⲃⲟⲣυⲧ ⲟ ⲧⲟⲙ ⳡⲧⲟ ⲧы ⲡыⲧⲁⲉⲱьⲥя ⲥⲇⲉⲗⲁⲧь ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲙⲁⲏю ⲧⲉ ⲧⲃⲟю ⲉⳝⲁⲗ ⲯⲉⲗⲧⲟⲣⲟⲧⲩю ⲣⲩⲭⲗяⲇь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲙⲟⲙⲉⲏⲧⲉ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲃⲧⲟⲣяύ ⲥ ⳡⲗⲉⲏⲁ ⲃⲥⲉ ⲥⲗⲟⲃⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲏυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲁ ⲟⲏⲁ ⲃⲉⲗⲁⲥь ⲕⲣⳡ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲥыⲏ яⳃⲉⲣυцы ⲕⲟⲧⲟⲣⲁя ⲥⲕυⲇыⲃⲁⲉⲧ ⲕⲟⲯⲩ ⲡⲣυ ⲃυⲇⲉ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲁⲏцⲩю ⲃⲁⲗьⲥ ⲃ ⲕυⲱⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲃ ⲡυⳅⲇⲁⲕⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲧⲣⲟυⲗ ⲟⲥⲏⲟⲃⲁⲏυя ⲇⲗя ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉⲅⲟ ⲡⲩⲧυ ⳡⲧⲟⳝы ⲉύ ⳝыⲗⲟ ⲡⲣⲟⳃⲉ ⳅⲁⲅⲣⲩⲯⲁⲧь ⲃ ⲥⲉⳝя ⳡⲗⲉⲏⲃ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲃ ⲕⲟⲥⲙⲟⲥ ⲡⲩⲗьⲏⲩⲗ ⳡⲧⲟⳝы ⲟⲏⲁ ⲧⲁⲙ ⲣыⲅⲁⲗυⳃⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲙυⳡⲉⲥⲕⲩю ⲡыⲗь ⲥⲟⳝυⲣⲁⲗⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲡυⳅⲇⲁⳡυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲣⲟⲅⲁⲧⲕⲩ ⲏⲁⲧяⲏⲩⲗυ ⲡⲩⲗьⲏⲩⲗ ⲉю ⲃ ⲥⲟⲥⲉⲇⲥⲕⲟⲉ ⲟⲕⲏⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲅⲩⳝⲕⲁ ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲉⲣⲡυⲱь ⲧⲩⲧⲁ ⳅⲏⲁⳡυⲧ ⳡⲗⲉⲏы ⲏⲁⲱυ ⳝⲟⲅⲁⲧыⲣⲥⲕυⲉ ⲏⲁⲇ ⲥⲟⳝⲟύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩяⲙ ⲧⲁ ⲁⲕⲩⲏⲩⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⳅⲁⲙⲉⲥⲧⲟ ⲱⲁⲙⲡⲁⲏⲥⲕⲟⲅⲟ ⲏⲁ ⲏⲟⲃыύ ⲅⲟⲇ ⲡⲟⲇⲥⲩⲏⲩⲗ ⲧⲃⲟⲉύ ⳝⲗяⲇⲟⲥⲉⲙⲉύⲕⲉ ⲙⲟⳡυ ⲥⲃⲟⲉύ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲗⲁⲭⲩⲏⲇⲣⲁ я ⲯⲉ ⲧⲉⳝя υⳅⲩⲃⲉⳡⲩ ⳅⲇⲉⲥь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲟⲧⲡυⲏⲁⲗ ⲧя ⲥⲗⲟⲃⲏⲟ ⲅⲣⲩⲱⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥыⲏⲟⲕ ⳡⲧⲟ ⲏυ ⲏⲁ ⲉⲥⲧь ⲥⲗⲁⳝⲉύⲱⲉύ ⲡⲟⲇⲭⲩύⲏⲟύ ⲣⲁⳝⲟⲃⲡⲁⲗⲟύ ⲱⲗюⲭυ ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲏⲉ ⲡⲣυⲃⲥⲉⲗюⲇⲏⲟ ⲣⲉⲱυⲗ ⳅⲁⲗⲩⲡⲩ ⲡⲟ ⲥⲁⲙыⲉ ⲅⲗⲁⲏⲇы ⲃⲥⲗюⲏяⲃυⲧь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟю ⲥⲗюⲏяⲃⲩю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲅⲗⲩ ⳅⲁⳝьёⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟю ⲏⲁ ⲱⲁⲙⲡⲩⲣυⲏⲩ ⲥⲃⲟю ⲟⲇⲉⲗ υ ⲡⲩⲥⲧυⲗ ⲙⲁⲣυⲏⲟⲃⲁⲧьⲥя ⲃ ⲡⲣυⲙⲉⲥⲉ ⲙⲟⳡυ υ ⲥⲡⲉⲣⲙы<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ ⲥⲧⲣⲉⲙяⲏⲕⲟύ ⲡⲟ ⲅⲟⲣⳝⲩ ⲩⲉⳝⲁⲗ ⳡⲧⲟ ⲟⲏ ⲕⲁⲕ ⲧⲉⲗёⲏⲟⲕ ⳅⲁⲃыⲗ ⲉⳝⲁⲧь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲇⲁⲃⲁύ ⲧⲁⲙ ⲃⲏⲁⲧⲩⲣⲉ ⲥⲃⲟё ⲧⲟⲗⲥⲧⲟⲙяⲧⲏⲟⲉ ⲉⳝⲁⲗυⳃⲉ ⲧⲟⲡυ ⲏⲁⲭⲩ ⳝⲟⲣⲟⲃ ⲃыⲉⳝⲁⲏⲏыύ ⲥⲗыⲱⲁⲗ ⲙя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲣⲟⲱⲙⲉⲧⲕυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩяⲙυ ⲥⲙⲉⲧё<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲯⲉ ⲧя ⲡⲟⲇ ⲃⲥⲭⲣюⲕυ эⲗьⲫυⲥύⲕυⲉ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲟⳝⲉⳅⲅⲗⲁⲃⲗю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧⲟⳝⲟύ ⲡⲟ ⲟⲕⲏⲩ ⲃьⲉⳝⲁⲱυⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲁⲕυⲏь 5 ⲥυⲏⲟⲏυⲙⲟⲃ ⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲱⲗюⲭⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳡⲧⲟ ⲧы ⲃыⲗⲟⲃυⲧь ⲡыⲧⲁⲉⲱьⲥя ⲕⲣⲟⲙⲉ ⳅⲁⲗⲩⲡы ⲙⲟⲉύ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ ⲏⲉⲩⲙⲏⲁя ⲱⲗюⲭⲁ ⳡⲧⲟ ⲇⲁⲯⲉ ⲥⲧⲟя ⲡⲟ ⲡⲟяⲥ ⲃ ⲃⲟⲇⲉ ⲟⲏⲁ ⲩⲙⲩⲇⲣυⲗⲁⲥь ⲩⲙⲉⲣⲉⲧь ⲟⲧ ⲟⳝⲉⳅⲃⲟⲯυⲃⲁⲏυя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲭⲩⲗⲉ ⳅⲇⲉⲥя ⲥ ⳡⲗⲉⲏⲁⲙ ⲙⲟυⲙ яⲕⲱⲁⲉⲱьⲥя ⲏⲉⲧⲟⲡыⲣь ⳝⲗя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⳅⲁⲥⲗⲟⲏⲕυ ⲕⲟⲧⲟⲣыⲉ ⲡⲉⲣⲉⲅⲁⲣⲁⲯυⲃⲁюⲧ ⲉύ ⲇыⲭⲁⲧⲉⲗьⲏыⲉ ⲡⲩⲧυ ⲥⲗⲟⲙⲁⲉⲙ ⲭⲩяⲙυ ⲥⲃⲟυⲙυ ⲃ ⲩⲏυⲥⲟⲏ ⲥ ⲙⲉⲣⳅⲕυⲙυ ⲃⲥⲕⲣюⲕⲁⲙυ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲡⲉⲇυⲕⲁ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲣⲁⳝⲟⲃⲡⲁⲗыύ ⲟⲕⲁⳡⲁⲏⲉⲗыύ ⲡⲉⲱⲕⲟⲇⲟⲇυⲕ ⲧы ⳡⲟ ⲧⲁⲙ ⲃⲏⲁⲩⲧⲣⲉ ⲃ ⲥⲉⳝя ⲣⲉⲱυⲗⲙ ⲙⲏⲉ ⲡⲟⲃⲉⲣυⲧь ⲁⲣⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲯⲉ ⲡⲟⲇ ⲙⲟυⲙ ⲏⲁⲧυⲥⲕⲟⲙ ⲏⲉⲥⲕⲟⲏⳡⲁⲉⲙыⲙ ⲡⲟⲙⲣёⲱь ⳅⲇⲉⲥь<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲕⲁ ⲏⲉ ⲥⲧⲁⲗⲟ ⲟⲕⲟⲏⳡⲁⲧⲉⲗьⲏⲟ ⲡⲟⳅⲇⲏⲟ ⳝⲉⲅυ ⲟⲧ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲙⲁⲏю ⲧⲃⲟю ⲕⲁⲥⲧⲣⲩⲗⲉύ ⲡⲉⲣⲉⲉⳝⲁⲗ ⲁⲣⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲯⲉ ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲃⲟυⲙ ⲕⲟⲥⲧυ ⲧⲃⲟυ ⲉⳝⲁⲏⲏыⲉ ⲃыⲅⲏⲩ ⲡⲟⲡⲣⲟⲥⲧⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲉ ⲥⲗыⲱⲩ ⲧⲩⲧ ⲡυⲥⲕⲁ ⲧⲃⲟⲉⲅⲟ ⲥыⲏⲟⲕ ⲯⲉⲗⲉⳅⲏⲟⲇⲟⲣⲟⲯⲏⲉύ ⲧⲣⲁⲥⲥы<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧя ⲥⲃⲟυⲙ ⲱⲩⲅⲁю <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲃⲥё υⲇυ ⲇⲁⲗьⲱⲉ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲱυⲣⲩю ⲉⲧⳝя ⲡⲟ ⲕⲁⲇыⲕⲩ ⲱⲟⲗⲁⲃⲩ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲥⲃⲟёⲙ ⳡⲗⲉⲏⲉ ⲕⲁⲧⲁю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲟⲅⲏⲁⲇыⳃⲁⲱυⲙ ⳡⲗⲉⲏⲟⲙ ⲃыⲯⲅⲩ ⲏⲁⲡⲣⲟⳡь ⲡⲗⲉⲙя ⲧⲩⲏⲉяⲇцⲉⲃ ⲧⲃⲟυⲭ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲧυⲭⲟⲧⲃⲟⲣⲏⲟ ⲉⳝⲁⲗ ⲙⲁⲧь ⲧⲃⲟю<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲏⲉⳝⲗⲁⲅⲟⲣⲟⲇⲏⲁя ⲡⲟⲙⲉⲥь ⲥⲟⳝⲁⳡья ⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩⲯⲉ ⲩⲧⲟⲙυⲗⲁ ⲙⲟύ ⲡⲉⲏυⲥ ⲥⲃⲟυⲙυ ⳡⲁⲥⲧыⲙυ ⲟⲧⲥⲟⲥⲁⲙυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲱυⲣⲕⲩ ⲣⲁⳅⲙⲟⳡⲩ ⲏⲁ ⲉⳝⲗⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲡⲟⳡⲉⲙⲩ ⲙⲟύ ⲭⲩύ ⲧⲁⲕ ⲩⲕⲟⲣⲟⳅⲏⲉⲏⲏⲟ ⲟⲧⲥⲟⲥⲁⲧь ⲡыⲧⲁⲉⲱьⲥя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲩⲧыⲗⲕⲟύ ⲡⲟ ⲱⲉⲉ ⲃьⲉⳝⲁⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲁⲗё ⲙⲁⲣⲁⳅⲙⲁⲧυⳡⲉⲥⲕυύ ⲥыⲏ ⳝⲗяⲇυ ⲧы ⲏⲉ ⲃⲧⲉⲣⲡⲗυⲃⲁύ ⲧⲟⲗьⲕⲟ ⲭⲩυ ⲏⲁⲱυ ⲧⲩⲧ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲃ ⲙυⲅ ⲧⲉⳝⲉ ⲙⲁⲧь ⲃыⲉⳝⲉⲙ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲉⳝⲁⲗ ⲧⲃⲟⲉⲅⲟ ⲁⲃⲥⲧⲣⲁⲗⲟⲡυⲧⲉⲕⲁ ⲟⲧцⲁ ⲡⲉⲇυⲕⲟⲃⲁⲧⲟⲅⲟ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩⲉⲙ ⲧⲉ ⲡυⲣⲥυⲏⲅ ⲥⲇⲉⲗⲁⲗ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲙⲁⲙⲁⲏⲉ ⲧⲃⲟⲉ ⲙⲟⳡⲕⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲕⲟⲗⲟⲗ <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⳝⲉⳅ ⲱⲁⲏⲥⲟⲃ ⲉⳝⲁⲗⲟⲇⲣⲟⳝυⲧⲉⲗьⲏⲟ ⲥⲙⲉⲥью ⲥⲡⲉⲣⲙы υ ⲙⲟⳡυ υⳅⲅⲟⲏυⲙ ⲧⲉⳝя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲡⲟⲧⲩⲥⲧⲁⲣⲟⲏⲏⲉ ⲥⲟⲥёⲱь <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲥⲗюⲏяⲃⲟ υⳅⲩⲃⲉⳡⲩ ⲧⲉⳝя<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲣⲉⲕⲧⲁⲗьⲏⲟ ⲉⳝⲁⲣυⲣⲩю ⲧⲉⳝя <emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲧы ⲕⲩⲇⲁ ⲡⲟⲥⲙⲉⲗ ⲧⲩⲧ ⲡⲣⲟⲧυⲃ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ ⲡⲟⲡⲉⲣⲉⲧь ⲥыⲏⲟⲕ ⲁⲡⲣυⲟⲣυ ⲏⲉⲇⲉⲉⲥⲡⲟⲥⲟⳝⲏⲟύ ⳝⲗяⲇυ<emoji document_id=5409324508299405361>🇩🇪</emoji>"
, "[<emoji document_id=5409324508299405361>🇩🇪</emoji>]ⲭⲩяⲙυ ⲩⳃⲉⲗьⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲕⲣⲟⲉⲙ <emoji document_id=5409324508299405361>🇩🇪</emoji>"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl5))
            await sleep(0.1)
            await sleep(time)