# meta author: Traxtov
#meta developer: Traxtov
import random
from asyncio import sleep
import os
from .. import loader, utils
from telethon.tl.functions.users import GetFullUserRequest
import time 
from telethon.tl.types import Message

@loader.tds
class AmfiHelp(loader.Module):
    '''Модуль ᎪʍfiᎻᴇlᴩ'''
    strings = {
    "name":  "🇮🇷𔕍 ᎪʍfiᎻᴇlᴩ 𔕍🇮🇷",
    "loading": "<b>🇮🇷𔕍 Ꮮᴏᴀding ᎪʍfiᎻᴇlᴩ... 𔕍🇮🇷</b>",
    "not_chat": "<b>🇮🇷𔕍 Ꭹᴏu wᴏrshiᴩ ᎪʍfiᎻᴇlᴩ 𔕍🇮🇷",} # name loader () \n


    async def client_ready(self, client, db) -> None:
        self.db = db
        self.client = client
       
    async def amfihelpcmd(self, message):
        """🇮🇷𔕍 Зᴀᴨуᴄᴛиᴛь ᴀниʍᴀцию ᎪʍfiᎻᴇlᴩ  𔕍🇮🇷"""
        args = utils.get_args_raw(message)
        await message.edit("🇮🇷𔕍 Ꭺ")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 Ꭺʍ")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 Ꭺʍf")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 Ꭺʍfi")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 ᎪʍfiᎻ")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 ᎪʍfiᎻᴇ")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 ᎪʍfiᎻᴇl")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 ᎪʍfiᎻᴇlᴩ")
        time.sleep(0.1)
        await message.edit("🇮🇷𔕍 ᎪʍfiᎻᴇlᴩ 𔕍🇮🇷")
        time.sleep(0.1)
        await message.edit("🇮🇷")
        time.sleep(0.1)
        await message.edit("🇮🇷🇮🇷")
        time.sleep(0.1)
        await message.edit("🇮🇷🇮🇷🇮🇷")
        time.sleep(0.1)
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()
        
        message = await utils.answer(message, self.strings("loading"))

        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                        args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id

            user = await self._client(GetFullUserRequest(user_id))

            user_ent = user.users[0]

            photo = await self._client.download_profile_photo(user_ent.id, bytes)

            user_info = (
            "<b>𔕍🇮🇷🇭🇺🇮🇷—<I>ᎪʍfiᎻᴇlᴩ</I>—🇮🇷🇭🇺🇮🇷𔕍:</b>\n\n"
            "<b>𓁿.amfi1 - 𔕍🇮🇷 — Зᴀдᴇᴩжᴋᴀ + ɯᴀбᴧ: Зᴀᴨуᴄᴋᴀᴇᴛ ʍᴏдуᴧь ᴨᴏ 1 ɯᴀбᴧᴏну — 𔕍🇮🇷</b>\n\n"
            "<b>𓁿.amfi2 - 𔕍🇮🇷 — Зᴀдᴇᴩжᴋᴀ + ɯᴀбᴧ: Зᴀᴨуᴄᴋᴀᴇᴛ ʍᴏдуᴧь ᴨᴏ 2 ɯᴀбᴧᴏну — 𔕍🇮🇷</b>\n\n"
            "<b>𓁿.amfi3 - 𔕍🇮🇷 — Зᴀдᴇᴩжᴋᴀ + ɯᴀбᴧ: Зᴀᴨуᴄᴋᴀᴇᴛ ʍᴏдуᴧь ᴨᴏ 3 ɯᴀбᴧᴏну — 𔕍🇮🇷</b>\n\n"
            f"<b>Username:</b> @{user_ent.username or '☠️'}\n"
            f"<b>First name:</b> {user_ent.first_name or '🚫'}\n"
            f"<b>ID:</b> <code>{user_ent.id}</code>\n"
        )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )


    async def hdthcmd(self, message):
        '''𔐟👺𓄻 Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь ⲡⲟ ⲇⲉⲫⲟⲗⲧ ⲱⲁⳝⲗⲩ 𓄻👺𔐟 \n'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>𔐟👺𓄻 ⲦЫ ⲎⲈ ⳜⲞⳘⲰЬⲤЯ. 𓄻👺𔐟</b>")
            return
        await utils.answer(
            message,
            "<b>𓌷۝👺 ⲤⲦⲢⲀⲬ ⲖⲞⲘⲀⲈⲦ ⲦⲈⳜⲈ ⲈⳜⲀⲖⲞ. 👺۝𓌷 \n\n"
            "𓌷👺𓍌 ⳠⲦⲞⳜЫ ⲠⲈⲢⲈⲤⲦⲀⲦЬ ⳜⲞЯⲦЬⲤЯ, ⲨⲘⲢⳘ <code>.hdth</code></b>"
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        shabl = [ 
        '𔐟👺𓄻ⲧы ⳅⲁⲧⲁⲣυⲃⲁⲉⲱьⲥя ⲏⲁ ⲣыⲏⲕⲉ)) ⲡⲟⲕⲩⲡⲁⲉⲱь ⲫⲣⲩⲕⲧы υ ⲉⳝⲉⲱь ⲥⲃⲟю ⲙⲁⲧь υⲙυ ⲡⲣυⲗюⲇⲏⲟ) ⲏⲩ ⲃы υ υⳅⲃⲣⲁⳃⲩⲅυ 𓄻👺𔐟',
'𔐟👺𓄻ⲧⲉⳝя ⲗⲉⳡυⲧь ⲥⲩⲕⲁ ⲩⲯⲉ ⲏⲉⲗьⳅя ⲩ ⲧⲉⳝя ⲣⲁⲕ ⲙⲟⳅⲅⲁ ⲃ ⲧⲉⲣⲙυⲁⲗьⲏⲟύ ⲥⲧⲁⲇυυ 𓄻👺𔐟',
'𔐟👺𓄻ⳝⲁⲣⲁⲏ ⲧы ⲉⳝⲁⲏыύ ⲥⲩⲕⲁ ⲡⲣⲉⲱь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲡⲣⲟⲕⲗяⲧыύ я ⲩⲇυⲃⲗяюⲥь ⲧⲟⲗьⲕⲟ ⲟⲧⲕⲩⲇⲁ ⲧⲁⲕυⲉ ⲅⲟⲙⲟⲅⲉυ ⲕⲁⲕ ⲧы ⳝⲉⲣⲩⲧⲥя)) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲡⲟⲗⲩⳡⲁⲉⲱь ⲏⲁ ⲡⲟⳃⲉⳡυⲏыύ ⲕⲁⲕ ⲇⲣⲩⲅυⲉ ⲡⲁⲣⲏυ ⲟⲧ ⲇⲉⲃⲩⲱⲉⲕ,ⲁ ⳅⲁ ⳃⲉⲕⲩ ⲭⲩⲉц ⳝⲉⲣⲉⲱь) 𓄻👺𔐟',
'𔐟👺𓄻ⲧⲉⳝя ⲥⲧⲟυⲧ ⲧⲟⲗьⲕⲟ ⲡⲟⲙⲁⲏυⲧь ⳡⲗⲉⲏⲟⲙ)) ⲕⲁⲕ ⲧы ⲥⲣⲁⳅⲩ ⲕⲩⲡυⲱьⲥя υ ⲡⲟⲇⲩⲙⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲟⲥⲧⲁⲏⲉⲧⲥя ⲃ цⲉⲗⲟⲥⲧυ υ ⲥⲟⲭⲣⲁⲏⲏⲟⲥⲧυ))ⲏⲟ ⲧⲉⳝя ⲏⲁⲉⳝⲩⲧ υ ⲡⲩⲥⲧяⲧ ⲭⲁⳡυ ⲡⲟ ⲕⲣⲩⲅⲩ 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲙⲁⲗⲉⲃυⳡ ⲥⲩⲕⲁ)) ⲃⲟⲧ ⲧⲟⲗьⲕⲟ ⲡⲟⲙⲉⲱⲁⲏ ⲏⲁ ⲭⲩяⲭ) ⲟⲥⲟⳝⲉⲏⲏⲟ ⲏⲁ ⲥⲟⲥⲁⲏυυ ⲙⲟⲉⲅⲟ )) 𓄻👺𔐟',
'𔐟👺𓄻я ⲧⲉⳝя ⲥⲡⲉⲣⲙⲟⳝⲗяⲇⲥⲕυύ ⲇⲣⲟⳡⲉⲣ ⲭⲟⲣⲟⲱⲟ ⳅⲏⲁю ⲕⲁⲕ υ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲡⲕⲩ ⲡⲣⲟⳝυⲧⲩю)) 𓄻👺𔐟',
'𔐟👺𓄻ⲧⲃⲟя ⲙⲁⲧь ⲥⳡυⲧⲁⲉⲧ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυⲙ υⲇⲟⲗⲟⲙ υ ⲡⲟⲕⲗⲟⲏяⲉⲧⲥя ⲉⲙⲩ)) 𓄻👺𔐟',
'𔐟👺𓄻υⲧⲁⲕ,я ⲃⲣⲩⳡⲁю ⲧⲉⳝⲉ ⲩⲇⲟⲥⲧⲟⲃⲉⲣⲉⲏυⲉ ⲡⲟⳡⲉⲧⲏⲟⲅⲟ ⲡυⲇⲟⲣⲁⲥⲁ) ⲙⲟⲯⲉⲱь ⲅⲟⲣⲇυⲧьⲥя ⲥⲃⲟυⲙ ⲡⲣⲟⳝυⲧыⲙ ⲡⲉⲣⲇⲁⲕⲟⲙ) 𓄻👺𔐟',
'𔐟👺𓄻ⲭⲩⲗυ ⲧы ⲧⲁⲕ ⲃⲟⲏяⲉⲱь ⲭⲩύⲗⲟ ⲏⲁⲃⲟⳅⲏⲟⲉ я ⲯⲉ ⲧⲉⳝя ⲩⲱⲗⲉⲡⲕⲁ ⲡⲣυⲱυⳝⲩ ⲭⲩⲉⲙ ⲕⲁⲕ ⳝⲁⲱⲏυ-ⳝⲗυⳅⲏⲉцы ⲃ ⲏью-ⲉⲣⲕⲉ)) 𓄻👺𔐟',
'𔐟👺𓄻ⲇⲉⲃⲩⲱⲕυ ⲏⲁⲕⲣⲩⳡυⲃⲁюⲧ ⲥⲉⳝя,ⲁ ⲧы ⲏⲁⲕⲣⲩⳡυⲃⲁⲉⲱь ⲥⲃⲟю ⲙⲁⲙⲩⲗьⲕⲩ ⲏⲁ ⲙⲟύ ⲭⲩⲉц) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲣⲉⲱυⲗ ⲃⲥⲕⲁⲣⲁⳝⲕⲁⲧьⲥя ⲏⲁ ⲙⲟύ ⲭⲩⲉц ⲡⲥυⲏⲁ ⲣⲁⳅⲟⲣⲃⲁⲏⲏⲁя ⲏⲩ я ⳃⲁ ⲃⲟⳅьⲙⲩ ⲥⲃⲟю ⳝυⲧⲩ ⳝⲗяⲧь υ ⲣⲁⲥⲱυⳝⲩ ⲧⲉⳝя ⲅⲟⲗⲟⲃⲟύ ⲟⳝ ⲕⲁⲫⲉⲗь 𓄻👺𔐟',
'𔐟👺𓄻я ⲕⲩⲣю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲁ ⲡⲉⲡⲉⲗ ⲥⲗⲉⲧⲁⲉⲧ ⲃ ⲧⲃⲟύ ⲯⲁⲗⲟⳝⲏⲟ ⲥⲕⲩⲗяⳃυύ ⲣⲟⲧ,ⲧы ⳃⲉⲏⲟⲕ ⲡⲗⲁⲕυⲥυⲃыύ 𓄻👺𔐟',
'𔐟👺𓄻я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲇⲟ ⲗⲉⲇⲏυⲕⲟⲃⲟⲅⲟ ⲡⲉⲣυⲟⲇⲁ ⲉⳃⲉ)) 𓄻👺𔐟',
'𔐟👺𓄻я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲇⲟ ⲧⲟⲅⲟ,ⲕⲁⲕ ⲁⲇⲁⲙ ⲃыⲉⳝⲁⲗ ⲉⲃⲩ)) 𓄻👺𔐟',
'𔐟👺𓄻я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲏⲁ ⲥⲧⲟⲗⲉ υ ⲏⲁ ⲡⲟⲇⲟⲕⲟⲏⲏυⲕⲉ)) ⲁ ⲏⲩ ⲏⲉⲥυ ⲃⲉⲣⲉⲃⲕⲩ υ ⲟⲅⲏⲧⲩⲱυⲧⲉⲗь:ⳅⲁⲗⲉⳅυⲱь ⲡⲟⲧⲩⲱυⲱь ⲉύ ⲡυⳅⲇⲩ ⲁ ⲡⲟⲧⲟⲙ я ⲟⲧⲇⲁⲙ ⲃⲁⲥ ⲏⲁ ⲣⲁⲥⲧⲉⲣⳅⲁⲏυⲉ ⲏⲉⲅⲣⲁⲙ 𓄻👺𔐟',
'𔐟👺𓄻ⲡⲟⲡⲣυⲃⲉⲧⲥⲧⲃⲩю ⲥⲁⲙⲟⲅⲟ ⲃⲟⲏюⳡⲉⲅⲟ υ ⳝⲗяⲇⲥⲕⲟⲅⲟ ⳡⲗⲉⲏⲟⳅⲁⲅⲗⲟⲧⲥⲕⲟⲅⲟ ⲡⲟⲇⳅⲁⲗⲩⲡⲏⲟⲅⲟ υⲇυⲟⲧⲁ,ⲕⲟⲧⲟⲣыύ ⲡⲟⲇⲩⲙⲁⲗ ⳡⲧⲟ ⲟⲏ ⲧⲣⲟⲗⲗь)) υ ⲥⲟⲥⲉⲧ ⲭⲩⲉц .ⲁ ⲧⲁⲕ ⲯⲉ ⲇⲉⲥяⲧυⲕⲣⲁⲧⲏⲟⲅⲟ ⳡⲉⲙⲡυⲟⲏⲁ ⲡⲟ ⲟⲧⲥⲟⲥⲩ ⳝⲟⲧⲟⲃⲩ– ⲧⲉⳝя ⲏⲉⲇⲟⲏⲟⲥⲟⲕ ⲟⲡⲩⳃⲉⲏⲏыύ)) 𓄻👺𔐟',
'𔐟👺𓄻ⲕⲧⲟ ⲥⲟⳅⲇⲁⲁⲗ ⲧⲉⳝяя ⲧⲁⲕⲩⲩю ,ⲃⲥⲉ ⲉⳝⲩⲩⲧ) ⲁ я ⲃⲁⲫⲗюю) ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲃⲟύ ⲣⲟⲧ ⲙⲁⲗюю)) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲕⲁⲏⲇⲉⲗяⳝⲣ ⲇⲗя ⲭⲩⲉⲃ)) ⲥⲁⲙыύ ⲏⲁⲥⲧⲟяⳃυύ,ⲉⲃⲣⲉύⲥⲕυύ)) 𓄻👺𔐟',
'𔐟👺𓄻я ⲩⲯⲉ ⲃⲟⲇⲟⲗⲁⳅⲟⲙ ⲥⲧⲁⲗ,ⳅⲁⲏыⲣυⲃⲁю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲃ ⲣⲟⲧ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ,ⲙⲣ 𓄻👺𔐟',
'𔐟👺𓄻ⲇⲁ ⲡⲟⲱⲉⲗ ⲧы ⲏⲁⲭⲩύ ⲥⲟ ⲥⲃⲟⲉύ ⲟⳝⲟⲥⲥⲁⲏⲟύ ⲙⲁⲙⲟⳡⲕⲟύ) ⲃы ⲧⲟⲗьⲕⲟ υ ⲩⲙⲉⲉⲧⲉ ⲕⲩⲕⲁⲣⲉⲕⲁⲧь ⲁ ⲕⲁⲕ ⲧⲟⲗьⲕⲟ ⲏⲁⳡⲏⲉⲧⲉ ⲥⲟⲥⲁⲧь ⲭⲩύ – ⲧⲁⲕ ⲥⲣⲁⳅⲩ ⲟⲧⲙⲁⳅы)) 𓄻👺𔐟',
'𔐟👺𓄻я ⳡⲟⲧ ⲟⲣⲩ ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⲁ ⲟⲧⲧⲩⲇⲁ ⲅⲟⲗⲟⲥⲁ ⲩⲙⲉⲣⲱυⲭ ⲇⲟⲏⲟⲥяⲧⲥя,ⲧⲁⲕ ⲧⲃⲟя ⲙⲁⲧь ⲱⲗюⲭⲁ ⲇⲗя ⲧⲉⲭ ⲕⲟⲙⲩ ⳅⲁ 90 ⲩⲯⲉ,ⲡⲟⲏяяⲧⲏⲟⲟ 𓄻👺𔐟',
'𔐟👺𓄻ⲏⲩ ⳡⲧⲟ ⲧы ⲧⲁⲙ ⲟⲗⲩⲭ ⲉⳝⲁⲏⲩⲧыύ ⲉⳃⲉ ⲯυⲃ υⲗυ ⲙⲏⲉ ⲡⲟⳅⲃⲁⲧь ⲙⲟύ ⲭⲩύ ⲏⲁⲇⲟⲉⲧ ⲧⲉⳝⲉ ⲡⲟ ⳃⲁⲙ )) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⳡⲟ ⲕⲟⲏь ⲙыⳡυⲱь ⲏⲁ ⲙⲟύ ⲭⲩύ ⳝыⳡυⲱь,ⲥⲗыⲱ ⲃⲁⲥя ⲏⲁⲭⲩύ я ⲧⲉⳝя ⲃⲥⲕⲣⲟю ⳝⲗяⲧь,ⲧы ⲏⲁ ⲟⲣⲅⲁⲏы ⲡⲟύⲇⲉⲱь ⲇцⲡ ⲉⳝⲁⲏⲟⲉ)) υ ⳅⲁⲗью ⲧⲉⳝя ⲥⲡⲉⲣⲙⲟύ ⲇⲁⲯⲉ ⳅⲁⲱυⲃⲁⲧь ⲏⲉ ⳝⲩⲇⲩ) ⲥⲡⲉⲣⲙυⲧ ⲧы ⲕⲟⲏⳡⲉⲏыύ)) 𓄻👺𔐟',
'𔐟👺𓄻ⲡⲟⳡⲉⲙⲩ ⲧⲃⲟя ⲙⲁⲙⲁⲱⲕⲁ ⲉⳝⲉⲧⲥя ⲃ ⳅⲁⲧыⲗⲟⲕ?)ⲩ ⲏⲉё ⲏⲉⳝⲣυⲧⲁя ⲡυⳅⲇⲉⲏь υ ⲃⲟⲟⳝⳃⲉ ⲙⲏⲉ ⲉⳝⲁⲧь ⲉё ⲥⲧыⲇⲏⲟ υ ⳅⲁ ⲧⲟ ⳡⲧⲟ ⲥыⲏ ⲩ ⲏⲉё ⳡⲗⲉⲏⲟⲥⲟⲥⲏυⲕ ⲧⲟⲯⲉ ⲕⲣⲁⲥⲏⲉⲧь ⲡⲣυⲭⲟⲇυцⲁ)) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲗⲟⲭ) ⲧⲉⳝя ⲟⳝⲃⲉⲥⲧυ ⲃⲟⲕⲣⲩⲅ ⲟⳡⲕⲁ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲕυ ⲡⲣⲟⲥⲧⲟ υⳅυ)  ⲏⲁ ⲣⲁⳅ ⲇⲃⲁ ⲥⲡⲟⲕⲟύⲏⲟ) 𓄻👺𔐟 ',
'𔐟👺𓄻ⲧⲃⲟя ⲙⲁⲧь ⲉⳝⲉⲧⲥя ⲥ ⲡⲣⲁⲃыⲙυ ⲏⲟ υⳅⲙⲉⲏяⲉⲧ υⲙ ⲥ ⲭⲁⳡⲁⲙυ?)ⲕⲁⲕⲟύ ⲧⲟⲗⲕ ⲃ ⲧⲟⲙ,ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲣⲧⲃⲁ ⲁⲕⲩⲱⲉⲣⲕυ?)) 𓄻👺𔐟',
'𔐟👺𓄻ⳡⲙⲟ – ⳡⲩⲣⲕⲁ ⲙⲩⲇⲁⲥⲕⲁя ⲟⳝⲟⲥⲣⲁⲏⲕⲁ,эⲧⲟ ⲡⲣⲟ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ)) 𓄻👺𔐟',
'𔐟👺𓄻ⲧⲃⲟя ⲙⲁⲙⲟⲏьⲕⲁ ⲙⲁⲙⲟⲏⲧ ⲉⳝⲁⲏыύ)) ⲧы ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ эⲧⲟ ⲉё цыⲅⲁⲏⲉ ⲡⲉⲣⲇⲩы ⲧⲁⲕ ⲏⲁⲕⲁⳡⲁⲗυ ⲥⲃⲟυⲙ ⲅⲁⳅⲟⲙ) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲉⲟⲇⲏⲟⲕⲣⲁⲧⲏⲟ ⲏⲁⲣⲩⲱⲁⲗⲁ ⲡⲣⲁⲃυⲗⲁ ⲇⲟⲣⲟⲯⲏⲟⲅⲟ ⲇⲃυⲯⲉⲏυя υ ⳅⲁ эⲧⲟ ⳝыⲗⲁ ⲏⲁⲕⲁⳅⲁⲏⲁ ⲥⲟⲧⲣⲩⲇⲏυⲕⲟⲙ ⲇⲟⲣⲟⲯⲏⲟύ ⲡⲟⲗυцυυ?) ⲁ ⲧⲟⳡⲏⲉⲉ ⲟⲏυ ⲃыⲉⳝⲁⲗυ ⲉё ⲡⲣяⲙ ⲏⲁ ⲡⲣⲟⲉⳅⲯⲉύ ⳡⲁⲥⲧυ ⲏⲁ ⲕⲁⲡⲟⲧⲉ ⲙⲁⲱυⲏы))))) 𓄻👺𔐟',
'𔐟👺𓄻ⲥⲗыⲱ ⲧы ⲧⲩⲡⲁя ⲕⲩⲣⲃⲁ ⲧы ⲃ ⲕⲩⲣⲥⲉ ⳡⲧⲟ ⲙⲉⲏя ⲭⲟⲧяⲧ ⲡⲟⲥⲁⲇυⲧь ⳅⲁ υⳅⲏⲁⲥυⲗⲟⲃⲁⲏυⲉ ⲃⲥⲉύ ⲧⲃⲟⲉύ ⲉⳝⲩⳡⲉύ ⲥⲉⲙⲉύⲕυ)) ⲏⲟ ⲡⲟⳡⲉⲙⲩ-ⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲃ ⲃⲟⲥⲧⲟⲟⲣⲅⲉ) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲉⳝⲁⲏⲁⲱⲕⲁ я ⲩⲯⲉ ⲥⲃⲟύ ⲭⲩύ ⲡⲟⲇⲙⲟⲣⲟⳅυⲗ) ⲡⲟⲇⲅⲟⲏυⲱь ⳃⲁ ⲥⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⳝⲩⲇⲩ ⲉё ⲏⲁ ⳅⲁⲇⲏⲉⲙ ⲥυⲇⲉⲏυυ ⲥⲃⲟⲉⲅⲟ ⲁⲃⲧⲟ ⲱⲡⲁⲣυⲧь ⲭⲩⲉⲙ ⲕⲁⲕ ⲡⲁⲣⲟⲃⲁⲣⲕⲟύ))) 𓄻👺𔐟',
'𔐟👺𓄻ⲧⲃⲟя ⲙⲁⲙⲁⲱⲕⲁ ⲟⲃⲟⳃⲉⲙ ⲥⲧⲁⲗⲁ ⲉё ⲅⲩⳝⲟⳡⲕυ ⲩⲥⲧⲁⲗυ ⲥⲟⲥⲁⲧь ⲁ ⲡⲟⲗⲟⲃыⲉ ⲃⲟⲟⳝⳃⲉ ⲥⲧⲉⲣⲗυⲥь… ⲧⲁⲙ ⲡⲟⲗ ⲙⲟⲥⲕⲃы ⲡⲟⳝыⲃⲁⲗⲟ… ⲏⲉⲣⲩⲥⲥⲕυⲉ ⲃⲥⲉ ⲡⲟⳡⲗⲉⲏⲏⲟ 𓄻👺𔐟….',
'𔐟👺𓄻ⲧы ⲩⲯⲉ ⲧⲣⲉⲭⲗⲁⲡⲁя ⲕⲟⲥⲟⲗⲁⲡⲁя ⲙⲟⲭⲏⲁⲧⲕⲁ ⲡⲣыⲅⲁⲉⲱь ⲏⲁ ⲭⲩⲉ ⲕⲁⲕ ⳝⲗⲟⲭⲁ))) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲡⲁⲥⲕⲩⲇⲁ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ ⳅⲁⲥыⲡⲁⲧь ⲥⲧⲁⲗ ⲩⲯⲉ) ⳝⲉⳅⲙⲟⳅⲗⲟⲉ ⲧы ⳡⲗⲉⲏυⲥⲧⲟⲏⲟⲅⲟⲉ))) 𓄻👺𔐟',
'𔐟👺𓄻я ⲧⲉⳝя ⲉⳝⲁⲱⲩ ⲕⲁⲕ ⲥⲃⲟⲉⲅⲟ ⲥыⲏⲕⲁ ⲧы ⲃыⲣⲟⲥ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩⲉ)))) 𓄻👺𔐟',
'𔐟👺𓄻ⲉⲇь ⲃ ⲟⲗⲉⲏⲉⲅⲟⲣⲥⲕ ⲥⲩⲕⲁ ⲧы ⲯ ⲩ ⲏⲁⲥ ⲟⲗⲉⲏь ⲁ ⲙⲁⲙⲁⲱⲁ ⲧⲉⳝⲉ ⲏⲁⲥⲧⲁⲃυⲗⲁ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲣⲟⲅⲁ))) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲡυⲗⲟⲧⲏυⲕ ⲗυⲯⲉⲱь ⲡυⳅⲇⲩ ⲥⲃⲟⲉύ ⲙⲁⲙⲕυ ⲁ ⲃⲉⲇь ⲟⲏⲁ ⲥⲡυⲇⲟⲙ ⳝⲟⲗⲉⲉⲧ ⲧы ⲧⲟⳡⲏⲟ ⲡⲟⲇⲟⲭⲏⲉⲱь ⲙⲣⲁⳅь ⲧⲉⳝⲉ ⲧⲁⲕ υ ⲏⲁⲇⲟ))) 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⲯⲉ ⲡⲟⲏυⲙⲁⲉⲱь ⳡⲧⲟ я ⲧⲉⳝя ⲟⲧⲡⲣⲁⲃⲗю ⲃ ⲡⲗⲁⲃⲁⲏυⲉ ⲏⲁ ⲙⲟύ ⲭⲩύ )) υ ⲧы ⲥⲙⲟⲯⲉⲱь ⲏⲁⲕⲟⲏⲉц ⲡⲟⲃυⲇⲁⲧь ⲥⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ)) 𓄻👺𔐟',
'𔐟👺𓄻ⲧⲃⲟя ⲙⲁⲧь –ⲟⲧⲗυⳡⲏⲟ ⲇⲉⲗⲁⲉⲧ ⲁⲙⲗⲉⲧ )) υ ⲙυⲏⲉⲧυⲕυ ⲱⲧⲁⲙⲡⲩⲉⲧ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲥⲟⲧⲏяⲙυ,ⲁ ⲧⲟ υ ⲧыⲥяⳡⲁⲙυ))) 𓄻👺𔐟',
'𔐟👺𓄻ⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⲡⲁⲥⲕⲩⲇⲁ ⲡⲣⲟⲥⲧⲟ υ ⲗяⲣⲃⲁ ⲉⳝⲁⲏⲁя)) я ⲉё ⲣⲟⲧ ⲕυⲇⲁⲗ ⲏⲁ ⲥⲃⲟύ ⲭⲩύ ⳡⲉⲣⲉⳅ ⲟⳡⲕⲟ ⲏⲉⲅⲣⲁ))) 𓄻👺𔐟',
'𔐟👺𓄻ⲡⲟⲃⲉⳅⲗⲟ ⳡⲧⲟ ⲧы ⲙⲟύ ⲥыⲏ,ⲁ ⲧⲁⲕ ⳝы я ⲧⲉⳝя ⲩⲯⲉ ⲇⲁⲃⲏⲟ ⲭⲩύ ⲟⲥⲗυⲏыύ ⲏⲁ ⲗⲟⳝ ⲏⲁⲧяⲏⲩⲗ ⲕⲁⲕ υ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲕⲩ ⲏⲁⲧяⲅυⲃⲁю ⲏⲟⳡⲁⲙυ,ⲭⲁⲭⲁ 𓄻👺𔐟',
'𔐟👺𓄻ⲧы – ⲡⲟⲥⲧⲟяⲏⲏыύ ⲩⳡⲁⲥⲧⲏυⲕ ⲅⲉύ ⲡⲁⲣⲁⲇⲟⲃ ⲧⲉⳝя ⲧⲁⲙ ⲏⲉ ⲡⲣⲟⲥⲧⲟ ⲉⳝⲩⲧ)) ⲧⲉⳝя ⲡⲣⲩⲧ ⲧⲁⲙ ⲕⲁⲕ ⲡⲟⲥⲗⲉⲇⲏюю ⲱⲃⲁⳝⲣⲩ ⲧы ⲱⲕⲩⲣⲁ ⳃⲁ ⲃыⲗυⲯⲉⲱь ⲙⲟυ яύцⲁ ⲃыⲗυⲯⲉⲱь ⲥⲃⲉⲣⲭⲩ ⲇⲟ ⲏυⳅⲩ 𓄻👺𔐟',
'𔐟👺𓄻ⲧы ⳅⲏⲁⲉⲱь ⲏⲁ ⲕⲟⲅⲟ ⳝⲟⳡⲕⲩ ⲕⲁⲧυⲱь ?)) ⲏⲁ ⲥⲃⲟⲉⲅⲟ ⲟⲧцⲁ ) я ⲃⲉⲇь ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲁⲗ ⲉⳃⲉ ⳅⲁⲇⲟⲗⲅⲟ ⲇⲟ ⲧⲃⲟⲉⲟ ⲣⲟⲯⲇⲉⲏυя) ⳝыⲗ υ яⲃⲗяюⲥь ⲉё ⲡⲉⲣⲃыⲙ υ ⲉⲇυⲏⲥⲧⲃⲉⲏⲏыⲙ ⲉⳝыⲣⲉⲙ)) 𓄻👺𔐟']
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)))
            await sleep(time)
            
    async def hdthmcmd(self, message):
        '''𓂀📷𓄼 Ⲏⲁⳡⲁⲧь ⲉⳝⲁⲧь ⲥ ⲡⲟⲣⲧⲣⲉⲧⲟⲙ ⲉⲃⲣⲉύⲥⲕⲟύ ⲱⲗюⲭυ 𓄹📷𓂀'''
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>𓂀📷𓄼 ⲤⲘⲈⲢⲦⲈⲖЬⲎЫЙ ⲪⲞⲦⲞⲀⲠⲠⲀⲢⲀⲦ ⲎⲈ ⲤⲎⳘⲘⲀⲈⲦ ⲦⲈⳜЯ. 𓄹📷𓂀</b>")
            return
        await utils.answer(
            message,
            "<b>𓂀📷𓄼 ⲤⲘⲈⲢⲦⲈⲖЬⲎЫЙ ⲪⲞⲦⲞⲀⲠⲠⲀⲢⲀⲦ ⲎⲀⳠⲀⲖ ⲤⲎⳘⲘⲀⲦЬ ⲦⲈⳜЯ. 𓄹📷𓂀\n\n"
            "𓄹📷𓂀 ⳠⲦⲞⳜЫ ⳘⳄⳜⲈⲮⲀⲦЬ ⲤⲘⲈⲢⲦⳘ, ⳘⲤⳠⲈⳄⲎⳘ <code>.hdthm</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message()
        media = reply
        shablon = [ 
        '𓌵📷 ҁʌƀӀɯџɯƀ đƴⱀѧκ єѣѧʜʜƀӀӣ) ʜѧ χƴᴙ ϯƀӀ ʍʜє ҁѳҁєɯƀ?) ᴙ ϯєѣє ʜє ӡѧπʌѧӌƴ ҁƀӀʜ ϯƴπѳӣ πⱀѳҁϯџϯƴϯκџ) ϯʙѳᴙ ʍѧϯƀ ɯѧʌѧʙѧ ѳϯϯⱀѧχѧʜʜѧᴙ)πџӡđєҵ ϯƀӀ ҁƀӀʜ ɯʌѥχџ ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ʌџʜєӣκƴ ҁѧѫѧϯƀ ѣƴđƴ ѧ πѳϯѳʍ ʜѧ χƴѥ ʙєⱀϯєϯƀ ѧ ϯƀӀ ʙҁє ϶ϯѳ đєʌѳ ҁʜџʍѧϯƀ ѣƴđєɯƀ ѳπƴѱєʜєҵ ҁƴκѧ)',
        
'𓌵📷 ʌѳʙџ ҁҁѧʜџʜƴ ʙ єѣѧʌѳ πєϯƴχ ϯƀӀ ӡѧɯκʙѧⱀʜƀӀӣ ᴙ ϯєѣᴙ ʙʜѧϯƴⱀє ѱѧҁ χƴєʍ ⱀѧӡъєѣƴ ϯƴϯ ҁʌƀӀɯџɯƀ ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ʜʌѳ єѣѧʌ',
'𓌵📷 ҁƀӀʜ ѣʌƴđʜѳӣ ɯʌѥχџ?) ʍѳӣ ϯєʌєѻѳʜ κѳґđѧ ⱀѳӡⱀᴙđџϯҁѧ ᴙ ҁƴѥ πⱀѳʙѳđ ϯʙѳєӣ ʍѧʍѧɯџ ʙ ʙʌѧґѧʌџѱє џ ѳʜ ӡѧⱀᴙđѫѧєϯҁѧ ѧ ʙҁє πѳϯѳʍƴ ӌϯѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧʍѧɯƴ ҁѳ ҁκѳⱀѳҁϯѥ ҁʙєϯѧ џ ʍѳӣ χƴӣ ϯѧκ ѣƀӀҁϯⱀѳ ϯєⱀҁᴙ ѳѣ κⱀѧџ πџӡđџ ϯʙѳєӣ ʍѧʍѧɯџ ӌϯѳ ϯѧʍ πѳɯʌѳ єʌєκⱀџӌєҁϯʙѳ ?) єѣѧʜƀӀӣ ϯƀӀ χƴєπʌєϯ ϯƀӀ đʙѧ ҁʌѳʙѧ ҁʙᴙӡѧϯƀ ʜє ʍѳѫєɯƀ ϯƀӀ ʍѳӣ χƴӣ ʜѧҁѳҁѧʌҁᴙ?)ʙƀӀєѣѧʜʜѳє ѫџʙѳϯʜѳє',

'𓌵📷 ѳѣⱀƀӀґѧʜʜѳє єѣѧʌѳ  ᴙ κѳґđѧ џґⱀѧʌ ҁ ϯʙѳєӣ ʍѧʍѧɯєӣ ʙ πџʜѣѳʌ ᴙ ҁϯⱀєʌƀʜƴʌ ϶ӣ ʙ πџӡđƴ ϯєπєⱀƀ ƴ ʜєӣѳ πџӡđѧ ӡđєʌѧʌѧҁƀ κⱀѧҁʜѳӣ ᴙ єѱє κѳґđѧ κѳʜӌѧѥ ϯƴđѧ ҁϯѧʜѳʙџϯҁѧ ѻʌѧґ πѳʌƀѱџ єѣѧʜƀӀӣ ϯƀӀ ʙѳđѳʌєӣ κѳϯѳⱀƀӀӣ ʜѧπⱀџґʜƴʌ ʜѧ ʍѳӣ χƴӣ џ πⱀѳҁџʌ ӌϯѳѣƀӀ ᴙ ϯєѣᴙ πѳκѧϯѧʌ?',
'𓌵📷 ϯƀӀ ʙѳϯ πѳʜʍџѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ҁєӣӌѧҁ ѣƴđєϯ ʜѧ ϯʙѳєʍ ⱀϯƴ πⱀєđҁκѧӡƀӀʙѧѧϯƀ ϯєѣє ѣƴđƴѱџє ϯѳ)? ',

'𓌵📷 ʙ πџӡđє ϯʙѳєӣ ʍѧʍƀӀ ʍѳѫʜѳ ⱀѳӡʙѳđџϯƀ ҁʙџʜєӣ ʜѧχƴӣ) ',

'𓌵📷 ᴙ ϯєѣᴙ єѣѧʌ ʙ πѳđʙѧʌє ʜѧ ґʜџʌѳʍ ҁϯƴʌє) ϯƀӀ ϯʙѧⱀƀ єѣƴӌѧᴙ) ѧ ʜƴ ʜѧχƴӣ πѳɯєʌ)',

'𓌵📷 ӡʜѧєɯƀ,κѳґđѧ ᴙ ƴʙџđєʌ ϯʙѳѥ πџӡđƴ, ᴙ πѳđƴʍѧʌ, πѳӌєʍƴ ѣƀӀ ϯѧʍ ʜє πѳҁϯѳⱀџϯƀ ʜѳʙƀӀӣ ґѳⱀѳđ? ѳχƴєʜʜѧᴙ џđєᴙ! ϯѧʍ ʍʜѳґѳ ʍєҁϯѳ) πѳҁϯⱀѳџʍ ґѳⱀѳđ) ʜєєє,ҁϯѳӣ,ҁϯⱀѧʜƴ! џ ᴙ ѣƴđƴ єӣ πⱀѧʙџϯƀ) џҁχѳđᴙ џӡ ʙҁєґѳ ϶ϯѳґѳ,πѳʌƴӌѧєϯҁᴙ,ӌϯѳ ᴙ πⱀѧʙʌѥ ϯʙѳєӣ πџӡđѳӣ)',

'𓌵📷 ӡʜѧєɯƀ ӌϯѳ? ҁƀӀѣѧʌѧҁƀ ʜѧχƴӣ ҁ ʍѳџχ ґʌѧӡ) ɯʌѥχѧ ϯƀӀ єѣѧʜʜѧᴙ) ᴙ ϯєѣᴙ ҁєӣӌѧҁ ϯƴϯ ʜѧχƴӣ ӡѧⱀєѫƴ,κѧκ ɯѧӣϯѧʜ, ϯʙѧⱀџʜѧ ϯƀӀ ѳѣѳҁѧʜʜѧᴙ)',

'𓌵📷 ҁʌƀӀɯ! ϯƀӀ ѳʌєʜƀ єѣѧʜʜƀӀӣ) ᴙ ϯєѣє ʙҁєґđѧ ѣƴđƴ ⱀѧđ đѧϯƀ πѳҁѳҁѧϯƀ)',
'𓌵📷 ϯƀӀ ѣʌᴙ, πџӡđѧ ϯƴπѧᴙ, ϯƀӀ ӌє ҁƴκѧ ʜѧχƴӣ ʙъєѣѧʌѧҁƀ πѳ πѳʌʜѳӣ? ᴙ ϯєѣє ҁєӣӌѧҁ πџӡđƴ ϯʙѳѥ ʜѧχƴӣ ҁκⱀƴӌƴ,πѳϯѧҁκƴɯκѧ ϯƀӀ єѣѧʜʜѧᴙ) џđџ ѣѧʜѧʜƀӀ ʙѳⱀƴӣ,ѫџʙѳϯʜѳє ϯƀӀ χƴєҁѳҁʜѳє)',

'𓌵📷 ϯƀӀ ѫѧʌκѳє χƴєπѳϯѧʌѳ) πєⱀєҁϯѧʜƀ χƴџ ҁѳҁѧϯƀ) πџđѧⱀҁκѧ) ᴙ ϯєѣᴙ ҁєӣӌѧҁ ʜѧ χƴѥ ϯʙѳєґѳ ѣѧϯџ ⱀѧҁπʜƴ, κѧκ џџҁƴҁѧ χⱀџҁϯѧ ʜѧ κⱀєҁϯє)ѣʌᴙϯƀ ϯƀӀ ѧʜѧʌƀʜƀӀӣ ѱѧ ϯʙѳє єѣѧʌѳ ʜѧ ҁʙѳӣ χƴӣ ʙƀӀκџʜƴ κѧκ ϯⱀᴙπκƴ єѣѧʜʜƴѥ ѳʌєʜƀ ёѣѧʜʜƀӀӣ)',
'𓌵📷 ϯƀӀ χƴӣʌѧʜ ѳѣѳҁѧʜʜƀӀӣ ϯƀӀπѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ϶κҁκƴⱀҁџѥ ҁʙѳџʍ χƴєʍ πⱀѳʙѳѫƴ?) єѣʌѧκ ҁƴκѧ',

'𓌵📷 ϯƀӀ ѳѣѳҁѧʜʜƀӀӣ πⱀєӡџⱀѻѧϯџʙ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ πџӡđƴ κѧκ ƴ đѧʌʍѧϯџʜєҵѧ đєʌѧѥ?))',

'𓌵📷 ҁʌƀӀɯ ӌџχѳϯκѧ єѣѧʜʜѧ ᴙ ѱѧҁ ѣƴđƴ ϯʙѳєӣ ʍѧʍѧɯє ѣʌᴙϯƀ ѧʜѧʌƀʜƀӀє ϯⱀƴѣƀӀ χƴєʍ πⱀѳӌџѱѧϯƀ ҁʙџʜѳʍѧϯκѧ ϯƀӀ ѳѣѳҁⱀѧʜʜѧᴙ',
'𓌵📷 ᴙ ϯʙѳӣ ⱀѳϯ єѣѧʌ)κѧκ đᴙϯєʌ đƴπʌѳ)ϯƀӀ ѫє πⱀѳҁϯѧϯ єѣѧʜʜѧᴙ)đѧʙѧӣ ʙҁѧҁƀӀʙѧӣ ʍѳⱀӣ χƴӣ)єѣѧʜʜƀӀӣ ϯƀӀ πƀӀʌєҁѣѳⱀʜџκ)ϯʙѳӣ ѳϯєҵ πџđѳⱀѧҁ ӡѳѳѻџʌ)đѧʙѧӣ ѣʌᴙϯƀ χѳѣѳϯ єѣѧʜʜƀӀӣ)ҁѳҁџ ʍѳӣ χƴӣ κѧκ ҁѳҁκƴ)',

'𓌵📷 ϯƀӀ đʙƴʌџκџӣ ѫѳπѳđⱀѧʜєҵ))) ᴙ ѱѧ ҁđєʌѧѥ џӡ ϯєѣᴙ ӡѧʙѳđ ҁѧʌѳєđҁκџӣ џ ѳѣєҁπєӌƴ χѳχʌѳʙ ʜѧ ѣєҁκѳʜєӌʜƀӀʍџ ӡѧπѧҁѧʍџ ҁѧʌѧ)))',
'𓌵📷 ϯƀӀ πѳđ ʜџκѳʍ πџđѳⱀ ʜѧʙєⱀʜѳєⱀѧʜƀɯє ӡѧʙџҁѧʌ, ᴙ ҁπⱀѧʙκџ ʜѧʙєʌ ϯєѣᴙ ϯѧʍ ӡʜѧѥϯ ʙҁє ϯƀӀ ӡѧѣџʙѧєɯƀ ϯѧʍ ҁϯⱀєʌκџ ѧ πѳϯѳʍ ҁѳҁєɯƀ ʙ ⱀєѧʌє џ ϯєѣє ⱀʙƴϯ ѳӌκѳ ʜƴ ϶ϯѳ κѳʜєӌʜѳ ϯʙѳᴙ ѫџӡʜƀ ϯƀӀ đєʌѧӣ ӌϯѳ χѳӌєɯƀ ʍʜє ʙ πⱀџʜҵџπє ҁⱀѧϯƀ ʜѧ ϯʙѳє єѣʌѳ ҁ đџʙѧʜѧ πѳʜѳҁѳʍ..ʜѳ ϯƀӀ ҁѧʍ ϯѳ κѧκ? κѧκ ϯƀӀ ʍѧϯєⱀџ ʙ ґʌѧӡѧ ϯѳ ҁʍѳϯⱀџɯƀ џ ѳϯҵƴ κѳґđѧ đѳʍѳӣ ⱀѧҁπєⱀđѳʌєʜʜƀӀӣ πⱀџχѳđџɯƀ ҁѧđџɯƀҁᴙ ʙєӌєⱀѳʍ ӡѧ ҁєʍєӣʜƀӀӣ ƴѫџʜ ѧ ƴ ϯєѣᴙ ʜѧ ґƴѣѧχ ҁπєⱀʍѧ џ đєⱀƀʍѳʍ ʙѳʜᴙєϯ',

'𓌵📷 ґѳʙʜѳ ѣʌᴙϯƀ ϯƀӀ ґѧʜđѳџӡʙџʌџҁϯѳє)ʍʜє ϯʙѳєʍƴ ѳϯҵƴ ѳπᴙϯƀ ѣʌᴙϯƀ ґπʌѧӡʜƀӀє ᴙѣʌѳκџ χƴєʍ ʙƀӀѫџʍѧϯƀ?ѧʌʌє ѣʌᴙϯƀ)ѧʌџѣѧѣѧ đʌᴙ ʍѳєґѳ χƴᴙχџʌѧ ϯƀӀ ҁ κѧӡѧʜҁκѳґѳ ʙѳκӡѧʌѧ)ᴙ ѱѧҁ ѣʌᴙϯƀ ϯʙѳєӣ ʍѧϯєⱀџ єє ѧʜѧʌƀʜƀӀє ϯⱀƴѣƀӀ χƴєʍ ѣƴđƴ ӌџҁϯџϯƀ)ᴙ ѣʌᴙϯƀ ѧʜѧʌđƀʜƀӀӣ ʍџҁϯєⱀ πⱀѳπєⱀ đʌᴙ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ)πѳʜџʍѧєɯƀ ʍєʜᴙ?ʜє ӡѧґʌѧϯƀӀʙѧӣ ʍʜє)ʌѧđʜѳ?ϯƀӀ ѫє ѣʌᴙϯƀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ ϯʙѳєʍ ѧʜѧʌє κѧκ ʙєʜϯџʌᴙϯѳⱀ ѣѳʌϯѧєϯҁᴙ)ѳʜ ѣʌᴙϯƀ ʙ ѧʜѧʌ ϯʙѳєӣ ʍѧʍκџ ʜѧ κѳʙⱀє ҁѧʍѳʌєϯє ӡѧʌєϯєʌ)',

'𓌵📷 ʜѧʌƀʜƀӀє ϯⱀƴѣƀӀ χƴєʍ ѣƴđƴ ӌџҁϯџϯƀ)ᴙ ѣʌᴙϯƀ ѧʜѧʌđƀʜƀӀӣ ʍџҁϯєⱀ πⱀѳπєⱀ đʌᴙ πџӡđѧκѧ ϯʙѳєӣ ʍѧʍѧɯџ)πѳʜџʍѧєɯƀ ʍєʜᴙ?ʜє ӡѧґʌѧϯƀӀʙѧӣ ʍʜє)ʌѧđʜѳ?ϯƀӀ ѫє ѣʌᴙϯƀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ ϯʙѳєʍ ѧʜѧʌє κѧκ ʙєʜϯџʌᴙϯѳⱀ ѣѳʌϯѧєϯҁᴙ)ѳʜ ѣʌᴙϯƀ ʙ ѧʜѧʌ ϯʙѳєӣ ʍѧʍκџ ʜѧ κѳʙⱀє ҁѧʍѳʌєϯє ӡѧʌєϯєʌ',

'𓌵📷 ѧʌʌє ѣʌᴙϯƀ)κʌᴙӌѧ єѣѧʜʜѧᴙ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ҁѳʜʜƴѥ ѧⱀϯєⱀџѥ πєⱀєѫџʍѧѥ ѳѣѳҁѧʜʜƀӀӣ ϯƀӀ ʍƴđєʜƀ)',

'𓌵📷 ѧ ʙѳϯ ϯƀӀ ʍʜє ѳϯʙєϯƀ ʜѧ ʙѳπⱀѳҁ πѳӌєʍƴ ϯƀӀ ϯѧκѳӣ єѣѧʜʜƀӀӣ πџđѳⱀѧҁ κѳϯѳⱀѳґѳ єѣƴϯ ʙҁє ʙ ѫѳπƴ πѳđⱀᴙđ)ґʌџʜѳʍєҁ ϯƀӀ єѣѧʜʜƀӀӣ)ϯʙѳᴙ ґѳʌƴѣᴙϯʜᴙ πѳϯⱀєπѧʜѧ ʜѧχƴӣ)',

'𓌵📷 đѧʙѧӣ κⱀӌ ʍƀӀ ϯʙѳѥ ʍѧϯƀ ʙʍєҁϯє πѳєѣєʍ ᴙ đѧʍ ϯєѣє ɯѧʜҁ)єҁʌџ ʜє ҁπⱀѧʙџɯƀҁᴙ ᴙ ѳϯπџӡѫƴ ϯєѣᴙ ҁʙѳєӣ ӡѧʌƴπѳӣ џ ӡѧҁϯѧʙʌѥ ҁѳҁѧϯƀ ʍѳӣ χƴӣ',

'𓌵📷 ҁʌƀӀɯ ϯƀӀ ʜѧχƴӣ єѧʜƴϯѧᴙ ϯƀӀ ҁκѳⱀѳπѳҁϯџѫʜѧᴙ ʍѧʜđѧ)ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ѱѧҁ ʜѧ ʍѳєʍ χƴє πѳϯƴχʜєɯƀ κѧκ ҁπџӌκѧ єѣѧʜʜѧᴙ)',

'𓌵📷 ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ѱѧҁ ʙ ϯʙѳєӣ єѣѧʜƴϯѳӣ ѣѧɯκє ѣʌᴙϯƀ ѳҁϯѧʙʌѥ ѳґⱀѳʍʜƴѥ đƀӀⱀκƴ џ ѣƴđƴ ϯƴđѧ ҁƴʙѧϯƀ ҁʙѳӣ χƴӣ)ʙҁє ⱀѧʙʜѳ ʍѳӡґѧ ƴ ϯєѣᴙ ʜєϯƴ)',

'𓌵📷 ϶ӣ ѣʌєϯ)ґѳʙʜѳ ϯƀӀ ʜѧχƴӣ ѳπƴѱєʜʜѳє)џđџ ҁκʌѳʜџҁƀ κ ʍѳџʍ ᴙӣҵѧʍ џ ҁџđџ ϯѧʍ ϯџχѳ)ҁƀӀʜ єѣѧʜʜѳґѳ ѧѣѳⱀϯѧ)ϯʙѳᴙ ʍѧϯƀ ƴѫє ʜѧ ҁʙѳӣ κⱀєҁʌѳ κѧϯѧʌκє єđєϯ κѳ ʍʜє)',

'𓌵📷 ᴙ κⱀӌ ѱѧҁ ѣƴđƴ ϯʙѳѥ ʍѧʍѧɯƴ ⱀѧκѳʍ ҁϯѧʙџϯƀ)ϯѳⱀϯџʌѧ ϯƀӀ єѣѧʜʜѧᴙ)ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ϶ϯƴ ҁϯѧⱀƴχƴ џʜʙѧʌџđκѳӣ πⱀѳҁϯѳ ҁđєʌѧʌ)',

'𓌵📷 ʜƴҁ)ϯƀӀ ѫє ѱѧҁ ѣƴđєɯƀ ʍѳє ґѳʙʜѳ ҁ ʌѳπѧϯƀӀ єҁϯƀ єѣѧʜʜѧᴙ ϯƀӀ ѣʌᴙϯƀ ϯѥʌєʜџχѧ џ ϯƀӀ ѱѧҁ πⱀѳҁϯѳ ѣƴđєɯƀ єѣѧϯƀҁᴙ ʙҁⱀѧϯƀҁᴙ ҁ ʍѳџʍ χƴєʍ)',

'𓌵📷 ϶϶϶ ʙѱ)ϯƀӀ ϯѧʍ ʙѳѳѣѱє ӡѧʙѧʌџҁƀ ʜѧχƴӣ ϯƀӀ ѣʌᴙϯƀ đѧʍѣѧ єѣѧʜʜѧᴙ ѳѣѳҁҁѧʜʜѧᴙ џ ƴʜџѫєʜʜѧᴙ ʍѳџʍ χƴєʍ πєⱀєѣџϯѧᴙ ѧʜѧʌƀʜѳ ҵєʌџʜđⱀџʙєҁκѧᴙ ʜєʙƀєѣџӌєҁκѧᴙ ʍѧʜđѧ)',

'𓌵📷 ѣʌџѧ)ϯƀӀ ѣʌᴙϯƀ πⱀѳҁϯѳ єѣѧʜʜѳє ʙƀӀʍᴙ)đѧʙѧӣ κѳⱀƀӀϯѳ єѣѧʜʜѳє ҁƀєџҁƀ πⱀѳҁϯѳ ҁ ʍѳєґѳ χƴᴙ ӌʍѳɯʜџҵѧ ϯƀӀ єѣѧʜʜѧᴙ)ϯƀӀ đѧʙѧӣ ϯѧʍ ʜѧ ʍѳӣ χƴӣ ʜє ѳⱀџ ӌєⱀʙᴙκ ϯƀӀ ѣєɯєʜʜƀӀӣ)',

'𓌵📷 ϯѧκҁ-ϯѧκҁ)đѧʙѧӣ κѧ ϯƀӀ πѳӣđєɯƀ ʜѧχƴӣ ѳѣƀєѣѧʜʜѧᴙ ϯƀӀ ʍѧʜđѧ κѳϯѳⱀѧᴙ ϯѳʌƀκѳ ʍѳѫєϯ ҁ ʍѳєґѳ χƴᴙ κⱀѳɯκџ ᴙӡƀӀκѳʍ πѳđʍєϯѧϯƀ)κѧκ πƀӀʌєҁѳҁ єѣѧʜʜƀӀӣ)πƀӀʌєҁѣѳⱀʜџκ єѣƴӌџӣ πєⱀєҁκƴӌџӣ)',

'𓌵📷 χѧχѧχѧ)ϯƀӀ ѣʌᴙϯƀ ѳπѳҁҁƴʍ єѣѧʜʜƀӀӣ ҁƀєѣџҁƀ ѣʌᴙϯƀ πѳκѧ ʍѳӣ χƴӣ ʜѧ κѳʙⱀє ҁѧʍѳʌєϯє ʜє đѳҁϯџґ ϯʙѳєґѳ єѣѧʜʜѳґѳ ѧʜѧʌѧ)ϯƀӀ ѣʌᴙϯƀ ѳѣѳҁҁѧʜʜѳє ʍƴⱀʌѳ)ϯƀӀ ѫє πⱀѳҁϯѳ ѣʌᴙϯƀ ѳπƴѱєʜʜκѧ)',

'𓌵📷 κχʍ)ϯƀӀ ѫє ѣʌᴙϯƀ πⱀѳҁϯѳ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ӌєⱀʙƀ ʜѧʙѳӡʜƀӀӣ ʜѧχƴӣ ʍѳџʍ χƴєʍ ƴđƴɯєʜʜƀӀӣ ѣʌᴙϯƀ)ӡѧχʌєѣʜџҁƀ ϯƀӀ ƴѫє ʙ ʍѳєӣ ʍѳӌє ҁƴκѧ)χƀӀχƀӀχƀӀχ',

'𓌵📷 κҁϯѧϯџ ґʜџđѧ)ϯƀӀ ѣƴđєɯƀ ҁʙѳєӣ ʍѧʍκѳӣ ʜѧ ⱀƀӀʜκє κѧκ πѳʍџđѳⱀѧʍџ ϯѳⱀґѳʙѧϯƀ џʌџ κѧκ?)ᴙ ӌѳϯ ѣʌᴙϯƀ πѳʜᴙϯƀ ʜє ʍѳґƴ)ѣџӡʜєҁʍєʜ ϯƀӀ χƴєʙ)',

'𓌵📷 ѳⱀ)ҁʌƀӀɯ ϯƀӀ ʜѧχƴӣ ѣʌᴙϯƀ χѳѣѳϯ єѣѧʜʜƀӀӣ)џđџ ѳϯҁѥđѧ ʜѧχƴӣ đѧʌƀʜєӣ đѳⱀѳґѳӣ ѣʌᴙϯƀ ϯʙѳє ʍєҁϯѳ ʜѧ ҁʙѧʌκє єѣѧϯƀ ӡѧʙѧʌџ ʜѧχƴӣ ѣʌᴙϯƀ ҁʙѳӣ ʍƴҁѳⱀѳπⱀѳʙѳđ џ ҁƀєѣџҁƀ',
'𓌵📷 χƴєґʌѳϯџʜѧ ϯƀӀ ӌє ʜѧ ʍѳӣ χƴӣ ⱀѧҁκƴđѧχϯѧʌѧҁƀ?) ',

'𓌵📷 ɯʌѥχѧ ϯƀӀ єѣѧʜѧᴙ) ϯƀӀ πʜѳџʍѧєɯƀ ӌϯѳ ᴙ ҁʙѳџʍ χƴєʍ ʙ πџӡđƴ ϯʙѳєӣ ʍѧʍѧɯџ ӌєⱀʜƴѣѥ đƀӀⱀƴ ҁđєʌѧʌ?) ',

'𓌵📷 ϯƀӀ πʜѳџʍѧєɯƀ ӌϯѳ ᴙ ϯєѣє κʌџϯѳⱀ ʜѧ ϯʙѳӣ ƴєѣҁκџӣ єѣѧʌƀʜџκ ʜѧϯᴙʜƴ, ɯѧʌѧʙѧ єѣѧʜѧᴙ?) ',

'𓌵📷 χƴʌџ ϯƀӀ ʍѳӣ χƴӣ џґʜѳⱀџɯƀ κѳʜџʜѧ єѣѧʜѧᴙ?) ',

'𓌵📷 ϯƀӀ ѱѧҁ ҁ ʍѳєґѳ χƴᴙ ѣƴđєɯƀ κⱀѳɯκџ ᴙӡƀӀκѳʍ ѳӌџѱѧϯƀ) πƀӀʌєҁѳҁ єѣѧʜƀӀӣ) ',

'𓌵📷 ϯƀӀ πʜѳџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƴχƴ πѳđ єʌκѳӣ ʙ χʙѳҁϯ đѳʌѣџʌѧ πѳκѧ ϯƀӀ ⱀѧҁҁκѧӡƀӀʙѧʌѧ ҁϯџχџ đєđƴ ʍѳⱀѳӡƴ?) ',

'𓌵📷 ϯƀӀ πʜѳџʍѧєɯƀ ӌϯѳ ᴙ ӡѧҁϯƴκѧʌѧ ϯʙѳєґѳ ѣѧϯѥ ʙ ʙѧʜʜє џ ϯѧʍ ѳʜ єѣѧʌ ⱀєӡџʜѳʙƴѥ ѣѧѣƴ?) ',

'𓌵📷 ϯƀӀ πʜџѳʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁκѳʙѳⱀѳđκƴ χƴєʍ πѳҁѧѫƴ џ ӡѧѫѧⱀѥ κѧκ ᴙӣҵѧ?) ',

'𓌵📷 ϯƀӀ πʜџѳʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳєӣ ʍѧʍѧɯє χƴєʍ πⱀѳѣџʌѧ ⱀѧҁҁϯѳᴙʜєџє ʍєѫđƴ ʍєѫđѳӣ џ ѫѳπѳӣ?)',

'𓌵📷 ϯƀӀ ѣʌᴙϯƀ ѣѳᴙϯҁᴙ ʍєʜᴙ đѳʌѫєʜ џѣѳ κѧκ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ҁπџđѳӡʜѧᴙ ϯƀӀ χѳϯƀ πѳʜџʍѧӣ ӌϯѳ đєʌѧϯƀ ʜѧđѳ џʌџ ϯƀӀ ҁѳʙҁєʍ џӡ-ӡѧ χƴєʙ ґѳʌѳʙƴ πѳϯєⱀᴙʌ?',

'𓌵📷 ϯƀӀ ʜѧχƴӣ ʜє ҁƴӣ ҁʙѳӣ ʜѳҁ ʙ ʙѧґџʜƴ ҁʙѳєӣ ʍѧʍκџ ϯѧκ κѧκ ѳʜѧ ӡѧʜᴙϯѧ ʍѳџʍ χƴєʍ єҁʌџ ʜє χѳӌєɯƀ ϶ϯѳґѳ ʙџđєϯƀ џđџ đⱀѳӌџ ʜѧ ҁʙѳє ѻѳϯѳ πџđѳⱀѧҁ ґ',

'𓌵📷 ϯƀӀ ʜѧχƴӣ ʍʜє πѳđʌџӡѧʌ ʙ 45 κѳґđѧ ґџϯʌєⱀ χѳϯєʌ ʙƀӀєѣѧϯƀ ϯʙѳѥ ʍѧϯƀ џ ӡѧҁϯⱀєʌџϯҁᴙ ƴ ϯєѣᴙ ӌϯѳ ҁѳʙҁєʍ ʍѳӡґѳʙ ʜєϯ? ϯƀӀ ʜѧχƴᴙ ƴ ʍєʜᴙ χƴӣ ѳϯҁѳҁѧʌ πєⱀєđ ґџϯʌєⱀѳʍ? πџđѳⱀѧҁ ?? ѣʌᴙϯƀ ʜє πѳӡѳⱀƀҁᴙ ɯʌѥχѧ',

'𓌵📷 ϯƀӀ ѣʌᴙϯƀ ʍѳєґѳ χƴᴙ ʜє ʙҁѳҁϯѳᴙʜџџ ϯⱀѳʌџϯƀ ϯƀӀ πѳʜџʍѧєɯƀ πџđѳⱀѧҁ ϯƀӀ ґѧʌџʍƀӀӣ χƴєҁѧҁ єƀƴӌџӣ ʜѧχƴӣ ɯєʌ ѳϯҁѥđѧ χƴєϯƴ ϯƴπѧᴙ',

'𓌵📷 ʌᴙ ϯƀӀ ϯƀӀ ƴ ʍєʜᴙ ѱѧҁ ʍѳџ ҁѳѳѣѱєʜџᴙ ҁѳҁѧϯƀ ѣƴđєɯƀ πⱀᴙʍѳʍ ӡʜѧӌєʜџџ ҁѳҁѧϯƀ πѳʜџʍѧєɯƀ χƴєҁѧҁ ϯƀӀ ґѧʌџʍƀӀӣ? џʌџ ʜєϯ ᴙ ϯєѣє ѳӌκѳ πѳⱀʙƴ џ κџʜƴ πҁѧʍ ʜѧχƴӣ',

'𓌵📷 ϯƀӀ ɯѧʙκѧ єѣƴӌѧᴙ κѳґđѧ ϯƀӀ ʍʜє πџɯєɯƀ ϶ϯѳ đѳҁϯѳʙʌᴙєϯ ƴđѳʙѳʌƀҁϯʙџє/ʍѳєʍƴ χƴѥ џ ϯƀӀ πџɯєɯƀ πџӡđѳҁ єѣѧʜƀӀӣ?',

'𓌵📷 ϯƀӀ ҁʌƀӀɯƀ πџӡđѳӣ ҁʙѳєӣ ʜє ʙєʌᴙӣ џʌџ ϯєѣє ʙ ƴχѳ χƴӣ ҁƴʜƴƀƀ ӌϯѳ ѣ ϯƀӀ ҁʙѳѥ ʍѧϯƀ ҁʌƀӀɯѧʌ κѧκ ѳʜѧ ѳⱀєϯ πџđѳⱀ єѣѧʜƀӀӣ?',

'𓌵📷 ϯƀӀ ӡѧӌєʍ πѳκѧӡƀӀʙѧєɯƀ ᴙӡƀӀκѳʍ ʜѧ ʍѳӣ χƴӣ џ κџʙѧєɯƀ ґѳʌѳʙѳӣ ӌϯѳ χѳӌєɯƀ πѳ ѣƀӀҁϯⱀєє єґѳ ҁѳҁʜƴϯƀ ϯƀӀ ӌϯѳ ʍѳʌ ϯѧκѳӣ πџđⱀ? χƴєҁѧҁ єѣѧʜƀӀӣ',

'𓌵📷 ѣʌᴙϯƀ πѳκѧѫџ ʍʜє χѳϯƀ ѳđʜƴ ϯʙѳѥ đƀӀⱀκƴ κѳϯѳⱀƴѥ ᴙ єѱє ʜє єѣѧʌ ϯƀӀ ѫє ʜѧχƴӣ κѳʜӌєʜʜƀӀӣ χƴєҁѧҁ ѳđʜѧκѳ ʜє ϯѧκ ʌџ? ϯƀӀ ҁѳҁѧϯƀ ƴӌџҁƀ',

'𓌵📷 ϯƀӀ κѳґđѧ-ϯѳ ʍʜє ґѳʙѳⱀџʌ ӌϯѳ ʍѳӣ χƴӣ đʌᴙ ϯєѣᴙ ҵѧⱀƀ ѧ ϯʙѳӣ ᴙӡƀӀκ ҵѧⱀєʙʜѧ ʜѧχƴӣ ϯƀӀ ϯѧκѳӣ єѣѧʜƴϯƀӀӣ ӡѧđѧʌҁᴙ? ',

'𓌵📷 ѣʌᴙϯƀ ϯƀӀ ƴʜƀӀʌѧᴙ χƴӣʜᴙ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯєѣᴙ ѳđџʜ ʜѧ ѳđџʜ ⱀѧӡѳⱀʙєϯ πџđѳⱀ ϯƀӀ κѳʜӌєʜʜƀӀӣ',

'𓌵📷 κѧⱀѳӌ ʜѧχƴӣ ϯƀӀ ѱѧҁ πѳđҁѳҁѧϯƀ ʍʜє χѳӌєɯƀ?đƴʍѧєɯƀ ᴙ ϯєѣє χƴӣ ʙ ⱀѳϯ ʜє ҁƴʜƴ πџđѳⱀѧҁ?',

'𓌵📷 ϯƀӀ đџѣџʌѳҁ ʜѧχƴӣ))ѧ ϯʙѳᴙ ʍѧʍѧ - πџӡđѳπⱀѳєѣѳӌκѧ ҁ 10 đʜєʙʜѳӣ ѱєϯџʜѳӣ))))',
'𓌵📷 ϯƀӀ đѳҁκѧєѣ)))ϯʙѳᴙ ʍѧʍκѧ ϯѧκѧᴙ πʌѳҁκѧᴙ(( ʍⱀѧӡџʜѧ ʜєѣⱀѳҁκѧᴙ))))',

'𓌵📷 ѱѧ ϯʙѳѥ ʍѧʍƴ ѣƴđєʍ đⱀѧϯƀ ҁ πѳҵѧʜѧʍџ ʙ 4 ҁʍƀӀӌκѧ))) ѳʜѧ ѫє ƴ ʜѧҁ ʍƴӡƀӀκѧʜϯɯѧ))))',

'𓌵📷 đѧ ϯʙѳᴙ ʍѧϯƀ đⱀџҁϯƴʜƀᴙ)) ϯƀӀ ʜѧχєⱀѧ ӡѧ ʜєӣ ґѳʙʜѳ ʙƀӀʌџӡƀӀʙѧєɯƀ ӌʍѳɯκѧ?)))',
'𓌵📷 ϯƀӀ ҁđⱀƀӀҁʜєɯƀ ѱѧ ҁƴӌκѧ))) ʍѳє đƴʌѳ ϯʙѳӣ ⱀѳϯ πⱀѳđƴʌѳ)))',

'𓌵📷 ϯʙѳӣ ѧʜѧʌ-đƀӀʍѳχѳđ κѧκ ʙƴʌκѧʜ џӡʙєⱀґѧєϯҁᴙ ϯѳʌƀκѳ ϯѳʌƀκѳ ʙƀӀʌєϯѧєϯ ѳϯϯƴđѧ ѫџđκѳҁϯƀ ϯʙѳєӣ ʍѧʍƀӀ κѳґđѧ ѳʜѧ ҁκʙџⱀϯџϯ))))',
'𓌵📷 ѱѧ ϯєѣє єѣѧʙκѧ πⱀџʌєϯџϯ ʙ єѣʌѳ ʙ ѻѳⱀʍє ʍѳєґѳ χƴᴙ)))',

'𓌵📷 ᴙ ӡʜѧѥ ӌϯѳ ϯƀӀ ҁϯⱀƴӌѳκ ҁҁѧʜƀӀӣ ѳӌєʜƀ ѫđєɯƀ ѫѧⱀєʙѳ ʍѳєґѳ χƴᴙ џ ϯʙѳєӣ ʍѧʍƀӀ κѧκ κџϯѧӣҁκѳӣ πѧҁχџ)))',

'𓌵📷 ϯƀӀ ѫџѣʌџκ đⱀѧʜƀӀӣ ѧ ϯʙѳᴙ ʍѧϯƀ ѫџʙѳґʌѳϯκѧ)))ґʌѳϯѧєϯ χƴџ ӌѳϯ))) ϯѳ єҁϯƀ ѫџʙƴѥ πʌѳϯƀ))',

'𓌵📷 ϯƀӀ ѫџⱀѳѣѧҁ єѣѧʜƀӀӣ ƴ ϯєѣᴙ ƴѫє κѳⱀʜєʙџѱѧ ѳϯ χƴᴙ ʙѳ ⱀϯƴ)) ϯƀӀ ҁƴκѧ ҁϯⱀѧɯџʌџѱє ѧ ϯʙѳᴙ ʍѧʍѧ ѫџⱀϯⱀєҁϯѳӌκѧ ѫѳπѧʌџӡѳӌκѧ)))',
'𓌵📷 ϶϶,ѫѳπѳґѳʌѳʙƀӀӣ))ϯƀӀ ѫѳπџϯѳ,ƴ ϯєѣᴙ πѳʌѳѫєʜџє ѣєӡʙƀӀχѳđʜѳє))єđџʜҁϯʙєʜʜѳє ӌϯѳ ᴙ ϯєѣє ⱀѧӡⱀєɯѧѥ,ʍѳӣ ҁʌƴґѧ,ϯѧκ ϶ϯѳ ѣƀӀϯƀ πџđѳⱀѳӌκѳʍ))))',

'𓌵📷 ϯʙѳᴙ ʍѧʍƴʌєӌκѧ ѫѳҁᴙ)))ϯƀӀ ϯѧκ ѫє ѳӌ ѧκϯџʙʜѳ πⱀѳʍƀӀɯʌᴙєɯƀ πѧҁҁџʙʜѳӣ πџđѳⱀѧҁʜєӣ,ѻƴ))',

'𓌵📷 ϯƀӀ ӌѳ ѳⱀєɯƀ,ӌϯѳ ʌѥѣџɯƀ ѫƴⱀʜѥ?))ѫƴⱀʜᴙ - ϶ϯѳ κѳґđѧ ϯєѣᴙ ʍєⱀϯʙєҵ ʙҁєʍ đѧѥѱџӣ πⱀƴϯ ʙ ӡѧđ,ѧ ᴙ єѱє ʙџđєʌ ʜєđѧʙʜѳ κѧκ ϯƀӀ ʙ ⱀѧʙʜƀӀχ ѳѣъєʍѧχ ҁѳ ҁʙѳєӣ ʍѧʍѳӣ ʙӡѧџʍѳđєӣҁϯʙƴєɯƀ ⱀϯѳʍ ҁ χƴєʍ ʍѳџʍ?))))',

'𓌵📷 ᴙ ѱѧ ϯєѣᴙ ҁƴκѧ ѫƴӌџϯƀ ѣƴđƴ)))ʙѳӡƀʍƴ ӡđѳⱀѳʙєʜʜƀӀӣ єʌđѧӌєʌʌѳ џ πƴҁϯƀ ϯʙѳӣ ѧʜѧʌƀʜƀӀӣ ҁѻџʜκϯєⱀ πѳκѳџϯҁᴙ ҁ ʍџⱀѳʍ))))',

'𓌵📷 đѧ ϯʙѳᴙ ʍѧʍѳӌκѧ ӡѧҁѻѧʌƀϯџⱀѳʙѧʜʜѧᴙ,ӡѧѣʌᴙđѳʙѧʌѧҁƀ ѳʜѧ))ѱѧ πѳџґⱀѧѥ ҁ ʜєӣ ʙ χѳκκєӣ)))ѣƴđƴ ӡѧѣџʙѧϯƀ ʙ ʜєё ɯѧӣѣƀӀ ҁʙѳџʍ χƴєʍ)))',

'𓌵📷 ѱѧ ᴙ ϯʙѳѥ ʍѧʍƴ đƴⱀƴ ӡѧґѳʜѥ πѳđ ɯκƴⱀƴ))đѧ єё ʌѥѣѳӣ ӡѧґѳʙʜџϯ)))',

'𓌵📷 ϯʙѳᴙ ʍѧϯƀ ӡѧđʜџҵѧ ҁ ƴɯѧʍџ)))ѧ ϯƀӀ ґʌƴπєʜƀκџӣ ӡѧđⱀџҁϯƀӀɯƀ))',

'𓌵📷 đѧ ʍѧʍѳӌκѧ ϯʙѳᴙ - κѧπϯёⱀκѧ ѳґѳⱀѳѫєʜʜѧᴙ ʍѳџʍ χƴєʍ)) ѧ ϯƀӀ єё ʙєⱀʜƀӀӣ πѳʍѳɯʜџκ-ʍџʜєϯӌџκ)))',

'𓌵📷 đѧ ϯƀӀ ҁƴκѧ єѣѧʜƀӀӣ đⱀѧκƴʌѧ)) ϯѳʌƀκѳ ѳʜ κⱀѳʙƀ ҁѳҁєϯ,ѧ ϯƀӀ ҁπєⱀʍƴ ʙƀӀҁѧҁƀӀʙѧєɯƀ џӡ ҁʙѳєӣ ӡѧєѣѧʜʜѳӣ κƴⱀџҵƀӀ ʍѧʍƀӀ)))))',

'𓌵📷 đѧ ϯƀӀ ƴѫє џʙѧʜ ϯѳҁκƴʜ?)) ƴ ϯєѣᴙ ѣѳʌџ ʙ ѫєʌƴđκє ѳϯ ʍѳєӣ ҁπєⱀʍѳӣ)))',

'𓌵📷 ᴙ џґⱀѧѥ ʜѧ ӡѧʍѧʜκƴ ҁ ϯʙѳєӣ ʍѧʍѳӣ))) ʙϯᴙʜƴ єё ʜѧ ҁʙѳӣ χƴӣ πѳʜџʍѧєɯƀ?))',

'𓌵📷 ϯƀӀ ϯƴϯ πѧʜϯ ѣƀєɯƀ,πѳʜᴙϯʜѳ)) ѧ ʜѧ đєʌє ϯƀӀ πѳⱀʙѧʜʜѧᴙ κƴⱀϯџӡѧʜκѧ))))',

'𓌵📷 ᴙ ѱѧ ϯʙѳѥ ʍѧʍѧɯƴ κѧκ πѳҁƀӀʌѳӌκƴ πѳɯʌѥ,ʙ κѳⱀѳѣѳӌκƴ ӡѧπѧκƴѥ,џ ѧđⱀєҁѧϯѳʍ єё ѣƴđєϯ ʍѳӣ χƴӣ)))',

'𓌵📷 ᴙ ѱѧ ϯʙѳєӣ ʍѧʍѧɯκє πѧⱀƴ κѳʜєӌʜѳҁϯєӣ ѧʍπƴϯџⱀƴѥ џ ϯƀӀ ҁⱀѧӡƴ ʙѳӡѣƴđџɯƀҁᴙ џ ҁѳӣđёɯƀ ҁ ʍѳєґѳ χƴᴙ ʜѧ ϯⱀѧҁҁƴ)))',

'𓌵📷 ʜє ҁπџϯҁᴙ ϯʙѳєӣ ʍѧʍє, ʙⱀѧґ ʜє đⱀєʍʌєϯ,ʌѥѣѳʙʜƀӀӣ ѫѧⱀ єё ѳѣъєʍʌєϯ)) "ѳ ҁƀӀʜ ҁƀӀʜѳӌєκ ʜє ʍѳґƴᴙ ᴙ)))ѳϯκⱀѳӣ ѳκʜѳ,ӡѧѫґџ ҁʙєӌƴ,ґƴҁѥ ҁѳҁѧϯƀ ƴѫє χѳӌƴ))" - ҁʌѳʙѧ ϶ϯѳӣ ӡѧѱєκѧʜκџ)))',

'𓌵📷 ʍѳӣ χƴӣ ѫєʌєӡʜƀӀӣ)) κѧκ ʌєʜџʜ)) ϯѳ ϯѳ ϯʙѳᴙ ʍѧϯƀ ʙ ʜєґѳ ʙʌѥѣʌєʜѧ ʙҁѥ ѫџӡʜƀ)))',

'𓌵📷 χѳӌєɯƀ ѣƀӀϯƀ ⱀѧӡѣѳӣʜџκѳʍ?)) ʜє єѣџ ʍѧʍѧɯєκ)) ϯѳґđѧ ᴙ ϯѳӌʜѳ џʍ ʜє ҁϯѧʜƴ,ʙєđƀ ϯʙѳᴙ ʍѧϯƀ ƴѫє πѳҁϯѳᴙʜʜƀӀӣ κʌџєʜϯ ʍѳєґѳ πѳʌѳʙѳґѳ ѳⱀґѧʜѧ))) ',

'𓌵📷 ᴙ ϯʙѳѥ ʍѧʍκƴ ƴѫє ʜѧϯѧҁκѧʌ ʜѧ ҁʙѳӣ χƴӣ κѧκ ѳχѳϯʜџӌƀєґѳ πҁѧ ʜѧ đџӌƀ))) ʙ πѳӡƴ ҁѳѣѧӌκџ ʙƀӀґџʜѧєϯҁᴙ ϶ϯѧ ϯʙѧⱀƀ џ πⱀџҁϯѧʌƀʜѳ ʜѧ ʜєґѳ ҁʍѳϯⱀџϯ)))ѧѫ ҁʌѥʜκџ ϯєκƴϯ ƴ ʜєё)))',

'𓌵📷 ᴙ ѱѧ ѻѧӣʌѳʙƴѥ ҁџҁϯєʍƴ ϯʙѳєӣ ʍѧʍκџ ѣʌϯ χƴєʍ ʙӡʌѧʍƀӀʙѧϯƀ ʜѧӌʜƴ))) đџκџӣ ϯƀӀ ӡѧґʌѳϯƀӀɯ χƴӣҵѳʙ ʜѧ ʙѳⱀѳϯʜџκѧχ)) ',

'𓌵📷 ϯƀӀ đʙƴʌџκџӣ ѫѳπѳđⱀѧʜєҵ))) ᴙ ѱѧ ҁđєʌѧѥ џӡ ϯєѣᴙ ӡѧʙѳđ ҁѧʌѳєđҁκџӣ џ ѳѣєҁπєӌƴ χѳχʌѳʙ ʜѧ ѣєҁκѳʜєӌʜƀӀʍџ ӡѧπѧҁѧʍџ ҁѧʌѧ)))',

'𓌵📷 ϯʙѳᴙ ʍѧϯƀ ϯƴπѳⱀƀӀʌѧᴙ ⱀєѧʌƀʜѳ χƴєҁѳҁκѧ) ᴙ ϯʙѳӣ ⱀѳϯѧʜ ѱѧҁ ѣƴđƴ ϯƴϯ ʜѧҁџʌѳʙѧϯƀ) πџđѳⱀѧҁ єѣѧʜʜƀӀӣ) ѳѣѳđⱀѧʜʜƀӀӣ χƴєҁѳҁ)',

'𓌵📷 ʍʜє κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍѧɯџ πєⱀєκџʜƴϯƀ ӌєⱀєӡ ӡѧѣѳⱀ κ ϯʙѳєʍƴ ҁѳҁєđƴ џ ӌϯѳѣ ѳʜ єґѳ ʙƀӀєѣѧʌ?) ґѧʜđѳⱀƀӀʌ ϯƀӀ єѣѧʜʜƀӀӣ',

'𓌵📷 ᴙ ϯєѣᴙ ʙʜѧϯƴⱀє ѱѧҁ χƴєʍ ⱀѧӡʙѧʌѥ πџӡđѧκ ϯƀӀ πѳєѣѧʜʜƀӀӣ χƴᴙʍџ) ϯƀӀ ʍѳѫєɯƀ ӡѧκⱀƀӀϯƀ ҁʙѳӣ єѣʌѧʜџӌєҁκџӣ ⱀѳϯѧʜ) χƴєґʌѳϯ',

'𓌵📷 πџӡđєҵ ᴙ πⱀѳҁϯѳ ʙѳӡƀʍƴ κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍƀӀ џ ѳѣѳҁҁƴ ѧҁ ѧ ϯƀӀ ѣƴđєɯƀ ҁʍѳϯⱀєϯƀ ʜѧ ʙҁє ϶ϯѳ ѳѣѳҁѧʜʜӣ ӡѧɯκʙѧⱀ ҁƴκѧ) ϯƀӀ κƴđѧ ʙѳѳѣѱє ʙƀӀʌє ҁʌƀӀɯџɯƀ ѳӌκѳѣʌƴđ ϯƀӀ єѣѧʜʜƀӀӣ) ᴙ ѱѧҁ πџӡđѧκ ϯʙѳӣ ѣƴđƴ ⱀʙѧϯƀ ʙʜѧϯƴⱀє) ҁѳҁџ ʍѳӣ χƴӣ џ ʜє ʜѳӣ ѣʌᴙϯƀ ѳѣѳҁѧʜʜʜƀӀӣ ϯƀӀ πџđѳⱀѧҁ)',

'𓌵📷 ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѱѧҁ ҁʙѳџʍ χƴєʍ ϯʙѳѥ ӌєʌѥҁϯƀ ʙ ʜѧϯƴⱀє ҁʜєҁƴ ӌϯѳ ƴ ϯєѣᴙ ʍѳӡґѳʙ ʜє ѳҁϯѧʜєϯƀҁᴙ џ ϯƀӀ κѧκ κⱀѳϯ κ ʍѳєʍƴ χƴѥ ʜѧ ҁʙєϯ πѳπѳʌӡєɯƀ)',

'𓌵📷 ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ єѣѧʌ ϯєѣᴙ џ  ϯʙѳѥ ʍѧϯƀ ƴєѣѧʌ ӌϯѳ ϶ϯѧ ҁϯєⱀʌᴙđƀ єѧʜʜѧᴙ ⱀƴχʜƴʌѧ ʜѧχƴӣ)κѧκ ⱀƴџʜƀӀ ϯʙѳєӣ ʍѧʍѧɯџ) )џ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ϯєѣє πѳ ѱєκѧʍ ҁϯƴӌџϯ ѳϯѣџʙѧᴙ ⱀџϯʍ)ѧ ϯƀӀ єѱє πⱀѳҁџɯƀ ϯⱀѧχʜƴϯƀ ϯєѣᴙ πⱀѳʍєѫ ϯʙѳџχ ҁκʌѧđѳκ)',

'𓌵📷 ϯʙѳᴙ ʍѧϯƀ ѳѣѳҁѧʜʜѧᴙ ɯѧʌѧʙѧ) ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧ ϯєѣᴙ ҁ ґѳⱀƀӀ ҁⱀƴ)ѳπʌѳɯʜѳҁϯƀ єѣѧʜʜѧᴙ)ϯƀӀ ѱѧҁ ѣƴđєɯƀ ʙ ʜѧϯƴⱀє ҁ ʍѳєґѳ χƴᴙ κѳʜӌƴ ҁʌџӡƀӀʙѧϯƀ џ πѳ϶ʍƴ ʍʜє ҁѳӌџʜᴙϯƀ)',

'𓌵📷 ᴙ ϯʙѳӣ κʌџϯѳⱀ ѱѧҁ πѳʌѳʍѧѥ єѣʌѳ ϯƀӀ єѣѧʜʜѳє ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѱѧҁ ҁʙѳӣ χƴӣ κѧκ ӡѧπƴʌƀʜƴ ʜѧχƴӣ џ ѳʜ ƴʌєϯџϯ ʙ ѧʜѧʌ ϯʙѳєӣ ʍѧʍѧɯџ ӌϯѳ ϯѧ πѳđ ϯѳʌӌκѳʍ ⱀƴχʜєϯ ʜѧχƴӣ κѧκ ҁκѧʌѧ ʙ ґⱀѳӡƴ єѣѧϯƀ) ',

'𓌵📷 ϯƀӀ πџđѳⱀѧҁ єѣѧʜʜƀӀӣ ҁѧʜϯєχʜџκ ʍѳєґѳ χƴᴙ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ҁ ѳđʜѳґѳ χƴᴙ ʜѧ đⱀƴґѳӣ χƴӣ πⱀƀӀґѧєɯƀ)ҁ κѳⱀѧѣʌᴙ џ ҁⱀѧӡƴ ʜѧ ѣѧʌ ѳπƴҁϯѳɯєʜʜѧᴙ đⱀᴙʜƀ) ',

'𓌵📷 đⱀѳӌџ ʍѳӣ ӌʌєʜ ѳπєӡđѳʌ đѳʜʜƀӀӣ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ϯѧκѳӣ πџđѳⱀѧҁ єѣѧʜʜƀӀӣ)ϯƀӀ đѧѫє ҁʙѳѥ ʍѧϯƀ ʜє ʌѥѣџɯƀ)єӣ ѳπᴙϯƀ џđϯџ ʜѧ ⱀѧѣѳϯƴ ʜє ʙ ӌєʍ)ϯƀӀ ҁʜѳʙѧ ƴѣєѫѧʌ ʙ ɯκѳʌƴ ʙ єє ʜѳʙƀӀχ κѳʌґѳϯκѧχ',

'𓌵📷 χƴӣ ҁѳҁџ đєѣџʌѳџđ єѣѧʜʜƀӀӣ) đѧƴʜєʜѳκ ʙ ⱀѳϯ ʙƀӀєѣѧʜʜƀӀӣ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯƀӀ ʌѥѣџϯєʌƀ κѳґđѧ ϯєѣє ҁџⱀѳπѳʍ ѧʜѧʌ ѳѣʍѧѫƴϯ џ ϯʙѳӣ ѣѧϯєκ ҁʌџӡƀӀʙѧєϯ єґѳ џ κѧκ κѳѣƀӀʌѧ ⱀѫєϯ)',

'𓌵📷 πєҁ ѳѣⱀƀӀґѧʜʜƀӀӣ ϯƀӀ ѣʌᴙϯƀ єѣѧʜѧɯκѧ ʜѧχƴӣ)ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳӣ ѳϯєҵ єѣѧʜʜƀӀӣ ϯⱀƴѣѳπⱀѳʙѳđӌџκ ᴙ єʍƴ єґѳ ѫє ϯⱀƴѣѳӣ πѳ єѣѧʌƴ ѣџʌ џ єґѳ ӌєʌѥҁϯƀ ʜѧʌєϯєʌѧ ʜѧ đⱀᴙχʌƀӀӣ κʌџϯѳⱀѳκ ϯʙѳєӣ ѣѧѣƴʌџ)ʙѳ ƴʍѳⱀѧ ϯѳ ѣƀӀʌѧ)',

'𓌵📷 ӡѧɯκʙѧⱀƀҁᴙ ʜѧ ʍѳєʍ χƴѥ πєϯƴχ) ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѱѧҁ ҁʙѳџʍ χƴєʍ ϯєѣє ѣʌᴙϯƀ ѣƴđƴ ӡƴѣƀӀ đѳ ѣʌєҁκѧ ӌџҁϯєϯƀ?)',

'𓌵📷 ʙѳϯ ϯƀӀ đџκџӣ ѳπƴѱєʜєҵ ѳπƴχɯєє đџϯє ҁѳѣѧκџ,ѳʜѧ ӌѳϯ ʜѧѣџⱀѧєϯ џ ҁʍҁ џ ᴙ ƴѫє πѳʜᴙʌ ӌϯѳ ѳʜѧ ҁѳҁєϯ χƴӣ κѧκ џ єє ʍѧϯƀ',

'𓌵📷 ӡѧʌƴπєʜєҵ єѣѧʜʜƀӀӣ ᴙ ϯєѣє χƴєʍ πѳ ґƴѣѧʍ đѧʍ ҁѧѣʌєӡƴѣƀӀӣ πџđѳⱀѧҁ)ϯƀӀ πⱀѳҁϯѳ ʍѳџʍ χƴєʍ ѳϯѣџϯƀӀӣ)ƴѣџϯƀӀӣ)ʙ ʍƴҁѳⱀκƴ ʙƀӀκџʜƴϯƀӀӣ)κѧκ πџđѳⱀѧҁ πѳϯєⱀᴙʜʜƀӀӣ ҵєʌƴєɯƀ ʍѳѥ ʍѧɯѳʜκѧ џ ҁʌџӡƀӀʙѧєɯƀ ʌєӌєѣʜƴѥ ҁʍєϯѧʜƴ ҁ ʍѳєґѳ χƴᴙ)ᴙ ѫє ѣʌᴙϯƀ ϯʙѳѥ ʙҁѥ ҁєʍƀѥ χƴєʍ đƴɯџʌ єѣѧʜʜѧᴙ ϯƀӀ ҁπџđѳӡʜѧᴙ ʍѧκѧκѧ κѳϯѳⱀѧᴙ ʜѧ ʍѳӣ ѣѧʜѧʜ ѳχѳϯƴ ƴҁϯⱀѳџʌѧ)ϯƀӀ ϯѧʍ ʜє ʙєҁџ ʜѧ ʍѳєʍ χƴє κѧκ ʜѧ ʌџѧʜє',

'𓌵📷 ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳπƴѱєʜʜѧᴙ χƴєґʌѳϯκѧ?) ѧʌʌѳ ѳπєӡđѳʌ єѣѧʜʜƀӀӣ) đѧʙѧӣ ʜѧҁѧҁƀӀʙѧӣ ʍѳӣ χƴєҵ ӌєϯκѳ) πџӡđѧʌџӡ ϯƀӀ єѣѧʜʜƀӀӣ)ᴙ ϯʙѳӣ ⱀѳϯ єѣѧʌ ',

'𓌵📷 ϶ϯѳ ϯʙѳᴙ ʍѧϯƀ ҵƀӀґѧʜѳӌκѧ ʍѳđʜѳґѳ ϯџπѧ ʜѧƴӌџʌѧ ϯєѣᴙ ѫєʙѧϯƀ ʍєʜϯѳʌ πєⱀєđ ϯєʍ κѧκ ϯƀӀ đєʌѧєɯƀ ʍџʜєϯ)) ʍʍʍ,ʍѳӣ χƴӣ πⱀѳҁϯѳ ʙ ʙѳҁϯѳⱀґє!!!!',

'𓌵📷 ѣƴđƴʌѧӣ ƴϯƀӀⱀӌѧϯƀӀӣ))ƴ ʍєʜᴙ ҁƴκѧ ҁπџʜʜѳґѳ ʍѳӡґѧ ѣѳʌƀɯє ӌєʍ ƴ ϯєѣᴙ џ ϯʙѳєӣ ʍѧʍѧɯκџ ґѳʌѳʙʜѳґѳ,κⱀєϯџʜƀӀ ҁƴκѧ))',

'𓌵📷 ϶϶,ϯƀӀ ʜє πєϯƴɯџҁƀ,ϯƀӀ ѫ ѳҁёʌ ҁκѧ ϯƴπєʜƀκџӣ πџӡđєҵ)) ʙѳϯ πѳ϶ϯѳʍƴ ϯєѣᴙ ʙҁє ʜѧ ҁєκҁ ⱀѧӡʙѳđᴙϯ џ ϯʙѳӣ ⱀѳϯ ϯѧκ ⱀѧҁɯџⱀџʌҁᴙ ѳϯ κѳʌ-ʙѧ χƴєʙ κѳϯѳⱀƀӀє ϯѧʍ ѣƀӀʙѧѥϯ єѫєđʜєʙʜѳ)))',

'𓌵📷 ʜƴ ϯƀӀ ѫє ҁƴκѧ ѳπƴѱєʜєҵ ) đѧ ϶ϯѳ ƴѫє ʙҁєʍџ џӡʙєҁϯʜƀӀӣ ѻѧκϯ)) κѧκ ґƴҁƀ ϯєѣᴙ κѧⱀѧєϯ) ϯʙѳᴙ ѣѧѣƴʌᴙ πƀӀϯѧʌѧҁƀ ʙҁϯƴπџϯƀ ҁʙѳџʍ πџӡđѧκѳʍ ʙ ҁχʙѧϯκƴ ҁ ʍѳџʍ χƴєʍ )) џ πѳʜџʍѧєɯƀ,єӣ πѳʜⱀѧʙџʌѳҁƀ)) ',

'𓌵📷 ӌєⱀєӡ ϯєⱀʜџџ κ ӡʙєđӡđѧʍ – ϯѧκ đѳѣџʙѧѥϯҁᴙ ҵєʌџ ʜѳⱀʍѧʌƀʜƀӀє ʌѥđџ ʜѳ ʜє ϯƀӀ) ϯʙѳӣ ҁʌѳґѧʜ – ҁѳҁѧʌ џ ѣƴđƴ ҁѳҁѧϯƀ)) đѧ ʙƀӀ ʙҁє ҁѳҁƴʜκџ  ƴⱀѳđƀӀ ʍѳⱀѧʌƀʜƀӀє ѣʌϯ))',

'𓌵📷 ϯƀӀ ӡʜѧєɯƀ ӌϯѳ ᴙ ϯѳϯ ҁѧʍƀӀӣ πѧⱀєʜєκ,ӌʌєʜ κѳϯѳⱀѳґѳ ҁƴѫđєʜѳ ѣƀӀʌѳ ϯєѣє ʙӡᴙϯƀ ʙ ⱀѳϯ?) ʜƴ ϯѧκ ϯєπєⱀƀ ӡʜѧӣ)) ϯƀӀ ʜє ѫєⱀϯʙѧ ʍѳєґѳ χƴᴙ,ϯƀӀ єґѳ ⱀѧѣƀӀʜᴙ) ϯѧκ ⱀѧҁπѳⱀᴙđџʌѧҁƀ ҁƴđƀѣѧ)))',

'𓌵📷 ᴙ κѳґđѧ πⱀѧӡđʜƴѥ ʜѳʙƀӀӣ ґѳđ,κѧѫđƀӀӣ ⱀѧӡ ѳđʜѳ џ ϯѳ ѫє,πѳđ єʌѳӌκѳӣ ϯʙѳᴙ ʍѧʍѧɯѧ ҁ ⱀѧӡđʙџʜƴϯƀӀʍџ ʜѳґѧʍџ џʌџ ѣѧϯᴙ πџđѳⱀѧҁ ⱀѧκѳʍ ҁϯѳџϯ џ ґѳϯѳʙ πⱀџʜᴙϯƀ χƴєҵ  ʙ πѳπκƴ)) ӌϯѳ ѫє) ʜѧ ϶ϯѳϯ ⱀѧӡ ᴙ ƴʙџѫƴ ϯєѣᴙ,ґѳϯѳʙƀҁᴙ ѣƀӀϯƀ ʙƀӀєѣѧʜʜƀӀʍ ʙѳ ʙҁє ѱєʌџ',

'𓌵📷 ϯƀӀ ѫє ӡʜѧєɯƀ ӌϯѳ ⱀѳđџʌҁᴙ πџđѳⱀѳʍ,ѧ ʜє ҁϯѧʌ џʍ,ҁƴκѧ,đѧ ƴ ϯєѣᴙ ʜѧⱀƴɯєʜџᴙ ʙ ґєʜѳϯџπє,χѧχѧχѧχ,єѣʜєʜƀκџӣ ƴⱀѳđєҵ)))',

'𓌵📷 ӌϯѳ ϯƀӀ ϯѧκѳӣ ґⱀƴҁϯʜƀӀӣ?)χƴӣ ҁѳҁѧʌ ϯƀӀ ʜє ʙκƴҁʜƀӀӣ?)) đѧ ѣʌᴙ ᴙ ѫє ϯѳκ ʍѧʍѧɯƴ ϯʙѳѥ ϯⱀѧχѧʌ ѧ πѳϯѳʍ ƴѫє ʙѧѻʌџʌ ϯʙѳӣ ⱀѳϯ.. ӡʜѧӌџϯ ѳʜѧ ʜѧ ҁѧʍѳʍ đєʌє κⱀƀӀҁѧ ҁƴκѧ ґⱀѧӡʜѧᴙ!!!!',

'𓌵📷 ӌϯѳ ϯƀӀ ѳѣѳⱀʍѳϯџѱє πѳӡѧⱀџʌҁᴙ ʜѧ ʍѳѥ ʍѧʍƴ?))ʜƴ ʙєđƀ ѳʜѧ ʍʜє џ ϯѧκ џӡѳ đʜᴙ ⱀѧҁҁκѧӡƀӀʙѧєϯ κѧκ ϯєѣᴙ ϯѧⱀѧѣѧʜџϯ ʙ ӡѧđ ѣџʙʜєʍ ҁʌѳʜѳʙƀџʍ))',

'𓌵📷 ϯƀӀ ӡѧʌƴπƴ ʍѳѥ ҁєѣє ʜѧ ƴҁ ʜѧʍѳϯѧʌ,χџϯⱀѳѫѳπƀӀӣ ҁʌџπєӡđⱀєʜƀ)) ʜѳ ϶ϯѳ ʜє đєʌѧєϯ ϯєѣᴙ ƴʍʜƀӀʍ - ϯƀӀ ʙҁё ϯѧκѳӣ ѫє ϯƴπѳⱀƀӀʌƀӀӣ đєґⱀđѧʜϯџѱє))))',

'𓌵📷 ʜѧ ʍѳєʍ χƴѥ ҁџđᴙ,ϯƀӀ κѧκƴѥ ⱀєʌџґџѥ џҁπѳʙєđƴєɯƀ?))) πѳӌєʍƴ ґƴҁƀ - ϶ϯѳ џđѳʌ џ ϯƀӀ πѳκʌѳʜᴙєɯƀҁᴙ єʍƴƴƴ?)))',

'𓌵📷 ϯƀӀ ѱѧ đєⱀƀʍѳ ҁ ѫѳπƀӀ ҁʙѳєӣ ʍѧʍƴєʜƀκџ ʜѧʜѧҁѳҁѧʙɯєӣҁᴙ ʍѳєґѳ χƴᴙ ѣƴđєɯƀ ҁʌџӡƀӀʙѧϯƀ,ѧ ʜƴ ѫџʙѳ πⱀџҁϯƴπџʌ ᴙӡƀӀӌκѳʍ ӡѧ ⱀѧѣѳϯƴ!!!ҁʌџӡʜᴙκ ϯƀӀ єѣѧʜƀӀӣ!!!!!!',

'𓌵📷 ϯƀӀ ѫє πѳʍʜџɯƀ ϯѳϯ đєʜƀ,κѳґđѧ ᴙ ʜѧӌѧʌ ϯєѣᴙ ⱀѧҁҁϯⱀєʌџʙѧϯƀ џӡ ҁʙѳєӣ πƴɯκџ - ҁʙѳєґѳ ӌʌєʜѧ)) ϯƀӀ πⱀѳҁϯѳ κџѣєⱀҁѳҁѧʌκѧ)) ',

'𓌵📷 ϯƀӀ χƴʌџ πџӡđєʜκѳӣ ҁʙѳєӣ ϯƴϯ ҁʙєϯџɯƀ,ϯƀӀ ʜєӡѧѣƴđκѧ κѧκ ѣƴđƴʜ πєⱀχƴʜѧ ʜє κѧʜѧєɯƀ ƴѫє)) ᴙ ҁʙѳӣ ӌʌєʜ ϯєѣє πѳκѧѫƴ ϯƀӀ πѧⱀʜѳκѳπƀӀϯʜѳє ҁʙѳџ κѳπƀӀϯѧ ѳϯѣⱀѳҁџɯƀ)))ᴙ ҁєґѳđʜᴙ κҁϯѧϯџ ƴҁϯⱀѧџʙѧѥ ⱀѳʍѧʜϯџκ ҁ ϯʙѳєӣ ʍѧʍѳӣ ѧ πѳϯѳʍ ϯⱀѧχʜƴ єё πѳđ ʌƴʜѳӣ.)',

'𓌵📷 ϯƀӀ ѳҁϯѧʜєɯƀҁᴙ ʙ ʍѳєӣ πѧʍᴙϯџ κѧκ ʙєⱀʜƀӀӣ πєҁ ҁ ʍѳєӣ ҁπєⱀʍѳӣ ʜѧ ґƴѣѧχ) ѧ ʙѳѳѣѱє ϯƀӀ χƴӣʌѳ єѣѧʜѳє ѣʌᴙđκѧ ӡѧ κѧʌᴙđκџ ѳϯđѧʌѧҁƀ ϯƀӀ,ѻƴ πѳӡѳⱀџɯƀ ʙєҁƀ ⱀѳđ ʍƴѫҁκѳӣ))))',

'𓌵📷 ᴙ ҁʙѳџʍ χƴєʍ ӡѧđʜєπⱀџʙѳđʜѳє ϯƀӀ ѳϯⱀѳđƀє πⱀѳʙєđƴ ϶ʌєκϯⱀџӌєҁϯʙѳ đѳ ϯʙѳєӣ ʍѧʍѳӌκџ)) ҁƴӌκѧ ѳʜѧ ϯѳʌƀκѳ ʙƀӀҁѳκѳʙѳʌƀϯʜƀӀʍ đѧєϯ,ѧ ᴙ ϶ʌєκϯⱀѳ)))',

'𓌵📷 χѧχѧχ,ʜƴ ϯƀӀ ѳπєӡđѳʌ ҁʌџʙѳӌʜƀӀӣ)) ϯʙѳᴙ ʍѧʍѧʜ ƴѫє ҁ ґєʍѧϯѳʍѧʍџ ʜѧ ґƴѣѧχ ѳϯ ʍѳєґѳ χƴᴙ))',

'𓌵📷 ƴχѧχ)) ʙƀӀ ҁѳ ҁʙѳєӣ ʍѧʍѧɯєӣ πⱀџʜџʍѧєϯє ʍѳӣ χƴӣ ʙ ⱀѳϯ κѧκ πѳҁєϯџϯєʌєӣ ʙ ґѳҁϯџʜџҵƴ)) ʙƀӀ ґѳҁϯєπⱀџџʍʜƀӀє χƴєҁѳҁџʜκџ))) ',

'𓌵📷 ᴙ χƴєʍ ʌєҁ ʙѧʌџʌ ʙ ʍѧґѧđѧʜє))) ҁѧʍ đƴʍѧӣ κѳґđѧ ϯʙѳᴙ ʍѧʍєʜƀκѧ ʍѧⱀϯƀӀɯκѧ єѣѧʜѧᴙ đѳ ʍѳєґѳ χƴӌ đѳѣєⱀєϯҁᴙ ᴙ єё κѧκ ѣєⱀєӡκƴ ҁπџʌѥ ҁʙѳџʍ đєϯѳⱀѳđʜƀӀʍ ѳⱀґѧʜѳʍ)))0',

'𓌵📷 ϯєѣє ƴѫє ʙƀӀđѧʌџ πѳґѳʜƀӀ πџđѳⱀҁκџє?)) ѱѧ ᴙ ϯєѣє ʜѧχƴӣ ӡѧʌƀѥ đѳɯџⱀѧκ ʙ ѧʜѧʌ ӌєⱀєӡ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯκџ џ ѳѣϯᴙʜƴ ʙѧҁ ʙѧɯџʍџ ѫє κџɯκѧʍџ ʙƀӀ ҁѳπʌᴙӌκџ ѣʌϯ)))',

'𓌵📷 ϯƀӀ ѱѧ πѳđѳⱀʙєɯƀҁᴙ ʜѧ ʍѳєʍ χƴє κѧκ ʜѧ ʙѳđѳⱀѳđʜѳӣ ѣѳʍѣє)) ϯʙѳᴙ ʍѧʍѧɯκѧ - ƴѫє ҁєκҁ ҁџʍʙѳʌ,ѳʜѧ πⱀѳҁʌѧʙџʌѧҁƀ ϯѧκ ѣʌѧґѳđѧⱀᴙ ʍєⱀҵѧʜџѥ єё πџӡđƀӀ ʜѧ ʍѳєʍ χƴє))) ',

'𓌵📷 πⱀѳҁϯƀӀє đʙџѫєʜџᴙ.. πⱀѳҁϯƀӀє đʙџѫєʜџᴙ.. ϯʙѳєӣ ʍѧʍѳӌκџ ʜѧ χƴᴙχ ʙҁєґѳ ӡєʍʜѳґѳ ɯѧⱀѧ))) ѧ ϯƀӀ ⱀєɯџʌ πⱀѳđѳʌѫџϯƀ ѳѣƀӀӌџᴙ ʙѧɯєґѳ πⱀѳɯʌѥɯєҁϯѳґѳ ⱀѳđѧ ᴙ ҁʍѳϯⱀѥ))))',

'𓌵📷 ϯѧđѫџκ єѣƴӌџӣ ᴙ ѱѧ ϯʙѳѥ ʍѧʍκƴ ʙƀӀʜєҁƴ ʜѧ χƴє џӡ πⱀџχѳѫєӣ џ ҁκѧѫƴ ӌϯѳ ϶ϯѳ ҁϯѧⱀѳє πѧʌƀϯѳ πѳκⱀƀӀϯѳє ʍѳʌƀѥ)))',

'𓌵📷 ϯʙѳᴙ ʍѧϯƀ πⱀʍєⱀᴙʌѧ ʜѧ ʍѳӣ χƴӣ ҁʙѳє ѧʜѧʌƀʜѳє κѳʌƀҵѳ џ ҁπⱀѧɯџʙѧʌѧ χѳⱀѳɯѳ ʌџ ҁʍѳϯⱀџϯҁᴙ ƴ ϶ϯѳӣ ɯѧʌѧʙѳӌκџ ʍѳӡґџ єҁϯƀ ʙѳѳѣѱє?)))',

'𓌵📷 ϶϶,ҁʌƀӀɯ ᴙ ѱѧ ʜѧ ҁʙѳѥ ӡѧʌƴπƴ ʙѳӡʜєҁƴ ϯʙѳѥ πџӡđѧκ ϯʙѳєӣ ʍѧʍѳӌκџ џ ʜѧӌʜƴ ʙҁϯƴπѧϯƀ ҁʙѳџʍ χƴєʍ ʙ πѳʌѳʙѳӣ κѳʜϯѧκϯ ҁ ϯʙѳџʍџ ƴɯѧʍџ)))',

'𓌵📷 ϯʙѳᴙ ʍѧʍѧɯκѧ πѳκʌѳʜᴙєϯҁᴙ đєⱀƀʍѳχєⱀѳπџӡđκѳⱀѧϯџџ)))϶ϯѳ ʙѧɯє ʙєⱀѳџҁπѳʙєđѧʜџᴙ đƴⱀѳϯєʜƀκџ))',

'𓌵📷 ϯƀӀ ѫџđѳёѣҁκџӣ χєⱀπѧϯⱀџκ)))ᴙ ϯʙѳѥ ʍѧʍκƴ ʜѧ ѳκʜѳ πѳҁѧѫƴ џ ѳʜѧ єѣʌѳʍ ѳѣ ѧҁѻѧʌƀϯ ӡѧϯєʍ ѱєʌκʜєϯ)))',

'𓌵📷 ϯƀӀ κѳӡʌѳёѣџѱє ѧ ϯʙѳᴙ ʍѧϯƀ ѳʙҵєʍџʜєϯџϯ ӌѳϯ))) ѳʙҵѧ χƴӣʜᴙ',

'𓌵📷 ҁʌƀӀɯ,ϯƀӀ ӌѳ κѳҁѳёѣџɯƀҁᴙ ϯʙѳᴙ ʍѧϯƀ ƴѫє ѫѧʌƴєϯҁᴙ ʜѧ ϯʙѳӣ κⱀџʙѳӣ χƴӣ))ᴙ єӣ ҁʙѳӣ ʙⱀƴӌƴ ʙ κѧӌєҁϯʙє πⱀєӡєʜϯѧ)))))',

'𓌵📷 ϯƀӀ ѳѣєⱀѣʌᴙđƀ ҁƴκѧ))) ϯƀӀ ѳđʜѳχƴӣҁϯʙєʜʜѳ ѳҁϯѳєѣѧʌ πџӡđƴ ҁʙѳєӣ ʍѧʍƀӀ ӌєⱀєӡ ѳӌκѳ ҁʙѳєґѳ đєđƴʌƀκџ)))',

'𓌵📷 ϯƀӀ χƴʌџ πџӡđѧѣʌѳɯκѧ πџӡđєʌᴙκѧєɯƀ ϯƴϯ?)) єѣѧʌ ϯʙѳѥ ʍѧϯ',

'𓌵📷 ϯƀӀ ѫє πџӡđѧѣⱀѧϯҁκџӣ πџӡđѳπʌᴙҁ))))ϯƀӀ ѣʌᴙϯƀ ƴѫє ѳϯ ʜєđѳҁϯѧϯκѧ χƴєʙ ʙѳ ⱀϯƴ ϯʙѳʙѳє ʜѧӌѧʌ ӡѧʜџʍѧϯƀҁᴙ χƴєπєӌѧϯѧʜџєʍ))))ʙѧχѧχѧχ)))',

'𓌵📷 ϯƀӀ ʍƴđѧκ ҁѳҁџχƴӣҁκџӣ ᴙ ѫ ⱀѧҁπџӡđѳɯƴ ϯʙѳѥ ʍѧϯƀ πѳʌѳƴʍʜƴѥ))',

'ϯƀӀ κѧκ ґєⱀκƴʌєҁ,ϯѳʌƀκѳ χƴєʌєҁ)) ґѧʜđѳʜѳʌџӡ єѣѧʜʜƀӀӣ',

'𓌵📷 ҁџʌєʜ ʙ ҁѳҁѧџʜџџ ϯѳʌƀκѳ,χƴєґʌѳϯџѱє ѣʌϯ))) ϯʙѳᴙ ʍϯѧƀ πџđѳⱀƀɯѧ',

'𓌵📷 ѧχ ϯƀӀ ѫ єѣѧʜƀӀӣ ҁϯѳҁ!!!џđџ ʜѧ χƴӣ ѳϯҁѥđѧ ϯєⱀπѧκ',

'𓌵📷 ϯʙѳᴙ ʍѧϯƀ - єѣѧʌƀʜƀӀӣ ҁϯѧʜѳκ)) πџđѳⱀѧҁ єѣƴӌџӣ ',

'𓌵📷 џʜϯєʜҁџʙʜѳҁϯƀ ϯʙѳєґѳ ʜєϯєʍѧϯџӌєҁκѳґѳ πџӡđєѫѧ ѳѣⱀѧϯʜѧ πⱀѳπѳⱀҵџѳʜѧʌƀʜѧ ѫџӡʜџ ϯʙѳєӣ ʍѧʍѳӌκџ ʜѧ ʍѳєʍ ӌʌєʜє)))))',

'𓌵📷 đѧ ϯƀӀ ѣʌᴙϯƀ ѧʌѧπєӡđƀӀⱀƀ))ϯʙѳᴙ ʍѧʍκѧ ʙƀӀϯʙѳⱀᴙєϯ ѧκⱀѳѣѧϯџӌєҁκџє ϯⱀѥκџ ҁʙѳџʍ ⱀϯѳʍ ʜѧ ʍѳєʍ χƴѥ)))',

'𓌵📷 ѧʜƴҁʜѧᴙ κѧπєʌƀʜџҵѧ - ϯʙѳᴙ ʍѧʍƴʌƀκѧ)))))',

'𓌵📷 ϯƀӀ ѧⱀχџπџӡđⱀџϯ џπѧʜƀӀӣ ѱѧ ʙ πџӡđѧκ ҁʙѳєӣ ʍѧʍƀӀ πѳπʌƀӀʙєɯƀ)))ᴙ ҵєʌƴѥ ⱀєκƴ ϯєѣє ʜѧҁҁƴ) ʙѳđѳκѧʜѧʌ ѣʌєѧϯƀ)))',

'𓌵📷 χƴʌџ ʜєґⱀƀӀ ϯʙѳѥ ʍѧϯƀ ʙ πѳӡџҵџџ ʙѧʌєϯ κⱀƀӀɯƴѥϯ?))))',

'𓌵📷 ϯƀӀ ʙѧѻʌџҁϯ )))џ ʍѧʍѧɯƴ ᴙ ϯʙѳѥ ʙӡъєѣƴ ʜѧ ҁʙѳӣ єʌđѧκ:3',

'𓌵📷 ϶϶϶, ʙѳҁƀʍџκⱀƀӀʌƀӀӣ ҁєʍџχƴӣ ,ᴙ ѱѧ ϯʙѳєӣ ʍѧϯєⱀџ ʙπєⱀđѳʌѥ πѳ ҁѧʍƀӀє πѳʍџđѳⱀƀӀ))))',

'𓌵📷 ҁʌƀӀɯ ϯƀӀ ґѧʜđƴⱀѧҁ,ᴙ ϯєѣє ѱѧ ґѧʜđѳɯκƴ ʜѧ ѳӌκѳ ʜѧϯᴙʜƴ))ѣƴđєɯƀ ʌџӡѧϯƀ ґѧɯєϯκƴ ҁʙѳєӣ ʍѧʍѧʜ)))',

'𓌵📷 ϯƀӀ ґѳʙʜѳπџđѳⱀ ʜє πⱀѳӌƀ πѳєҁϯƀ ҁѳѣѧӌџχ ѻєκѧʌџӣ)))ѧ ϯʙѳᴙ ʍѧʍѧ ґѳʙʜѳⱀѳѫѧᴙ χƴєπʌёϯκѧ))))',

'𓌵📷 ϯʙѳᴙ ʍѧʍѧʜᴙ đєⱀґѧʜʜѧᴙ πџӡđѧ)))ѳʜѧ єѱє џ đʙƴѫѳπѧᴙ ʍƴϯѧʜϯκѧ)))'
]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shablon)), file=media)
            await sleep(time)
            
    async def heyecmd(self, message):
        """𔐗👁️‍🗨️𔐿 Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь 𝙀𝙮𝙚 𝙤𝙛 𝙂𝙝𝙤𝙨𝙩  𔐿👁️‍🗨️𔐗"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>𓌶👁️‍🗨️ Ґʌѧӡ πⱀџӡⱀѧκѧ πѳ џҁϯⱀєѣʌєʜџѥ ѣʌᴙđѳϯ ӡѧκⱀƀӀʌҁᴙ.</b>")
            return
        await utils.answer(
            message,
            "<b>𓌵👁️‍🗨️ Ґʌѧӡ πⱀџӡⱀѧκѧ πѳ џҁϯⱀєѣʌєʜџѥ ɯʌѥχ ѳϯκⱀƀӀϯ.</b>\n\n"
            "<b>𓍌 ӋϯѳѣƀӀ ӡѧκѳʜӌџϯƀ џҁϯⱀєѣʌєʜџє, ӡѧκⱀѳӣ ґʌѧӡ <code>.heye</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl3 = [
        "𓌵👁️‍🗨️ Ӽѳⱀѳɯѳ ҁѳҁєɯƀ",
		"𓌵👁️‍🗨️ Ѳϯʌџӌʜѳ ҁѳҁєɯƀ",
		"𓌵👁️‍🗨️ ∏ѳ ҁєκƴʜđѧʍ ҁѳҁєɯƀ",
		"𓌵👁️‍🗨️ ∏ѳ ӌѧҁѧʍ ҁѳҁєɯƀ",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙ ϯѥⱀƀʍє",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙ πѳҁϯєʌє",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє đџʙѧʜѧ",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙ κѧʜѧʙє",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє πѳʌџҵєӣҁκѳґѳ ƴӌѧҁϯκѧ",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє ѣѳʌƀʜџҵƀӀ",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє ʍ϶ⱀџџ",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙѳӡʌє πѳđƴɯκџ",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє ʙ ʍѧґѧӡџʜє џґⱀƴɯєκ",
		"𓌵👁️‍🗨️ Ҁѳҁєɯƀ ʍʜє",
		"𓌵👁️‍🗨️ ϮƀӀ ʙѳѳѣѱє πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ϯєѣᴙ κѧӌѧѥ ҁʙѳєӣ ҁπєⱀʍѳӣ?",
		"𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʜѧπѳʌʜᴙѥ ϯʙѳѥ ʍѧϯƀ ҁʙѳєӣ ҁπєⱀʍѳӣ?"
		"𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯʙѳєґѳ ѳϯҵѧ ʜѧπѳʌʜᴙʌ ҁʙѳєӣ ҁπєⱀʍѳӣ?",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙѳӡʌє ϯѥⱀƀʍƀӀ",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙѳӡʌє ʍ϶ⱀџџ",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ κѧʜѧʙє",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ ϶ⱀƴ đџʜѳӡѧʙⱀѳʙ",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ƴ đџʙѧʜѧ",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ƴ πⱀџχѳѫєӣ",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ đƴɯє",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʙ ґєӣ κʌƴѣє",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ џҁϯⱀєѣʌᴙʌ ϯʙѳєґѳ ѳϯҵѧ ʙ πⱀџχѳѫєӣ",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʙ đƴɯє",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʜѧ ѣѧʌκѳʜє",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ ʙ πѳҁϯєʌџ",
		"𓌵👁️‍🗨️ ∏ѳʍʜџɯƀ, κѧκ ᴙ єѣѧʌ ϯʙѳєґѳ ѳϯҵѧ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє єѣʌџѱє ʌѳʍѧѥ ӌʌєʜѳʍ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє єѣѧʌѳ ⱀѧҁѻѳⱀʍџⱀѳʙѧʌ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє єѣѧʌѳ ʌѳʍѧѥ ʌѥκѳʍ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣᴙ єѣƴ ʙ đєҁʜѧ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣє κџɯκџ ⱀєѫƴ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯʙѳѥ ʍѧϯƀ єѣєʜѥ κѧϯѧʜѳӣ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯʙѳєґѳ ѳϯҵѧ єѣѧɯƴ ӌʌєʜѳʍ",
		"𓌵👁️‍🗨️ Ѧƴ ɯʌѥχѧ πⱀѳҁƀӀπѧӣҁᴙ, ᴙ ϯєѣᴙ ⱀєѫƴ ʜѧ κƴҁκџ, ӌϯѳѣƀӀ πƴҁϯџϯƀ ϯєѣᴙ ʜѧ κѳⱀʍ ҁʙџʜƀᴙʍ",
		"𓌵👁️‍🗨️ Ɯʌѥχѧʜ ϯƀӀ єѣѧʜƀӀӣ, ϯƀӀ ʙѳѳѣѱє πѳʜџʍѧєɯƀ ґđє ϯƀӀ ʜѧχѳđџɯƀҁᴙ? ϮƀӀ ʜѧχѳđџɯƀҁᴙ ѱѧ ƴ ʍєʜᴙ ʙ πѳđʙѧʌє џ ʌџѫєɯƀ ʍʜє ᴙӣҵѧ, πѳκѧ ϯʙѳџ ⱀѳđџϯєʌџ đƴʍʙѥ, ӌϯѳ ϯƀӀ ʙ ɯκѳʌє. ꯌ ϯєѣᴙ ӡѧⱀѧʜєє ƴҁƀӀπџʌ, ӌϯѳѣƀӀ ʙƀӀєѣѧϯƀ ϯʙѳѥ ґⱀᴙӡʜƴѥ ѫѳπƴ, πѳҁʌє κѳϯѳⱀѳӣ ϯƀӀ ѣѳʌƀɯє ʜє ҁʍѳѫєɯƀ ʙҁϯѧϯƀ џ ӡѧґѳʙѳⱀџϯƀ ҁ κєʍ-ϯѳ. ꯌ ϯєѣє єѣʌџѱє ʌѳʍѧѥ ҁʙѳџʍ πⱀєκⱀѧҁʜƀӀʍ χƴєʍ, πѳκѧ ϯƀӀ ҁπџɯƀ ҁʌѧđκџʍ ҁʜѳʍ. ϮƀӀ ƴϯκѧʜѳҁ єѣѧʜƀӀӣ, ᴙ ϯєѣє ϯƴϯѧ ʍѧϯƀ єѣƴ ϯƀӀ πѳӡѳⱀʜѧᴙ ɯʌѥχѧ, ʍѳʌџҁƀ ʍѳєʍƴ ӌʌєʜƴ ѫџʙѳϯʜѳє єѣѧʜѳє. Ӽƴʌџ ϯєѣᴙ ⱀѳđџϯєʌџ ʜє ʙѳҁπџϯѧʌџ ϯƀӀ ѣʌᴙđѳϯѧ ƴҁκѳґʌѧӡѧᴙ, ᴙ ϯєѣє ґʌѧӡѧ πⱀѳʍƀӀʙѧʌ ҁʙѳєӣ ҁπєⱀʍѳӣ, πѳκѧ ϯƀӀ ѣƀӀʌ πѳđ ʜѧⱀκѳӡѳʍ ʙ ѣѳʌƀʜџҵє.",
		"𓌵👁️‍🗨️ ʍѧʍѧɯƴ ϯʙѳѥ єѣѧʌ ҁƀӀʜѳκ ɯʌѥχџ ϯƀӀ χєχє",
		"𓌵👁️‍🗨️ πѳџʍєʌ ϯєѣᴙ ҁƀӀʜκѧ ɯʌѥχџ",
		"𓌵👁️‍🗨️ ϯʙѳѥ ʍѧϯƀ ʙ ⱀѳϯ єѣѧʌ",
		"𓌵👁️‍🗨️ πѳҁѳҁѧʌ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχџ",
		"𓌵👁️‍🗨️ ϯƀӀ ʍʜє ѫєҁϯκѳ ѳϯҁѳҁѧʌ ѱѧҁ џʌџ ӌє χƴєҁѧҁκѧ ʌѧʌκѧ",
		"𓌵👁️‍🗨️ ѣʌᴙϯƀ ʙѳϯ ƴ ϯєѣᴙ ʍѧʍѧɯѧ ɯʌѥχѧ єѣƴӌѧᴙ",
		"𓌵👁️‍🗨️ ʙѳϯ ϯʙѳѥ ʍѧʍѧɯƴ єѣѧʌџ ѧ ϯƀӀ đѧѫ ʜџӌє ʜє ҁκѧӡѧʌ ʌѳɯѳκ",
		"𓌵👁️‍🗨️ πџӡđєҵ ҁѳҁџ",
		"𓌵👁️‍🗨️ ƴҁѳҁџ ѣʌᴙđѳϯѧ",
		"𓌵👁️‍🗨️ ӡѧҁѳҁџ ʍѳӣ ӌʌєʜ",
		"𓌵👁️‍🗨️ πѳҁѳҁџ ʍѳѥ ӡѧʌƴπƴ",
		"𓌵👁️‍🗨️ ҁѳҁџ ʍʜє ѣʌᴙđџʜѧ",
		"𓌵👁️‍🗨️ ѳϯҁѳҁџ, ҁƀӀʜѳκ ɯʌѥχџ",
		"𓌵👁️‍🗨️ ҁπєⱀʍѳґʌџҁϯ, єѣƴӌκƴ ʙϯѳπџ",
		"𓌵👁️‍🗨️ πѧχѧӣ ʜѧ ʍѳєʍ ӌʌєʜє, ⱀѧѣ",
		"𓌵👁️‍🗨️ ʜѧҁѳҁџ χƴӣҵѧ",
		"𓌵👁️‍🗨️ χƴӣ ʌѳʙџ",
		"𓌵👁️‍🗨️ ᴙӣҵѧ ʜѧ",
		"𓌵👁️‍🗨️ χƴӣ ʜѧ",
		"𓌵👁️‍🗨️ ᴙ ϯєѣє ҁʙѳӣ χƴӣ κџʜƴʌ κѧκ ѻⱀџҁѣџ", 
		"𓌵👁️‍🗨️ πєҁ єѣѧʜƀӀӣ ϯƀӀ ʜѧχƴӣ ѳϯҁѳҁѧʌ", 
		"𓌵👁️‍🗨️ ʌѳχ єѣѧʜƀӀӣ ϯƀӀ ӌє πѳϯƴχ ѳπᴙϯƀ", 
		"𓌵👁️‍🗨️ ҁđѧʙџʌ ϯᴙ ӡѧʌƴπѳӣ χє",
		"𓌵👁️‍🗨️ χƴӣ ѫⱀџ",
		"𓌵👁️‍🗨️ ϯʙѳӣ ⱀѧӡƴʍ ѳκƴϯѧʌ ҁʙѳџʍ ӌʌєʜѳʍ",
                 "𓌵👁️‍🗨️ Ӽƴєʍ ϯє ӡƴѣƀӀ ʜѧχƴӣ ҁʌѳʍѧʌ ɯѧʌѧʙє ϯѧκѳӣ",
                 "𓌵👁️‍🗨️ Ҁѧҁєɯ ϯƀӀ ʍʜє ʙ πѳӌєϯ",
                 "𓌵👁️‍🗨️ Ҁѧҁєɯ ϯƀӀ ʍʜє χƴӣʜᴙ ѣєӡπⱀџӡѳⱀʜѧᴙ",
                 "𓌵👁️‍🗨️  ϯʙѳѥ ʍѧϯƀ єѣџⱀƴѥ ɯѧʌѧʙƴ χє",
                 "𓌵👁️‍🗨️ Ҁѳҁєɯ ϯƀӀ ʍʜє ѣʌᴙđџʜѧ єѣѧʜѧᴙ",
                 "𓌵👁️‍🗨️ Ϯʙѳѥ ʍѧϯƀ χƴєʍ ϯⱀѧϯџʌ",
                 "𓌵👁️‍🗨️ Ҁѧҁєɯ ϯƀӀ ʍʜє πⱀџҁᴙđӌџʙѳ",
                 "𓌵👁️‍🗨️ Ҁƴ ϯє ʙ єѣѧʌѳ ґѧʜđѳʜƴ єѣѧʜѳʍƴ ѧⱀƴ",
                 "𓌵👁️‍🗨️ Ӌџҁϯџӌʜѳ ʍѳӣ χƴӣ ҁѳҁєɯ ϯƀӀ ҁƀӀʜѳκ ɯʌѥχѳⱀʙѧʜκџ",
                 "𓌵👁️‍🗨️ ꯌ ʙʜѧϯƴⱀє ϯє κʌᴙπ χƴєʍ ʙ ⱀѳϯ ӡѧҁƴʜƴʌ πџґʍєӣ ϯƀӀ єѣѧʜƀӀӣ",
                 "𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ ѣƴđƴ єѣѧϯƀ πѳκѧ ʙєӌєⱀ ʜє ʜѧҁϯƴπџϯ ѣʌᴙđџʜѧ ҁƴκѧ ",
                 "𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ ⱀѧӡπџđѧⱀѧҁѥ ʜѧχƴӣ ѣʌᴙđџʜƴ ѫє",
                 "𓌵👁️‍🗨️ ϮƀӀ ʍѳӣ χƴӣ ҁѳҁєɯ πⱀџʍџϯџʙʜѳ",
                 "𓌵👁️‍🗨️ Ҁѧҁєɯ ϯƀӀ ʍʜє κѧκ ʜѧđѳ",
                 "𓌵👁️‍🗨️ Σѣѧɯƴ ϯє χƴєʍ πѳ κѧđƀӀκƴ ɯѧʌѧʙє",
                 "𓌵👁️‍🗨️ Ґⱀџʍџⱀƴѥ ϯᴙ χƴӣѳʍ ",
                 "𓌵👁️‍🗨️ Ӡѧ ҵєπџʌ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁʙѳєʍ χƴє ѧѫ ʙӡⱀƀӀʙ πⱀѳџӡѧɯєʌ ѧⱀƴ",
                 "𓌵👁️‍🗨️ Ӽƴӣҵѧ ϯƀӀ ʍѳєґѳ ҁѳҁʜƴʌ џ ҁⱀѧӡƴ πѳʜᴙʌ ӌϯѳ ϶ϯѳ ѧχƴџϯєʌƀʜƀӀӣ ϶κҁϯѧӡџ",
                 "𓌵👁️‍🗨️ ⴼєϯ ʙѳϯ ϯƀӀ ҁѧҁєɯ џ ʙҁє ϯƴϯ",
                 "𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ ʙʜѧϯƴⱀє χƴєʍ đџʜѧʍџʌ",
                 "𓌵👁️‍🗨️ ϮƀӀ ҁѳҁєɯ ʍʜє ʙҁᴙӌєҁκє κѳґđѧ єҁϯƀ ʙѳӡʍѳѫʜѳҁϯƀ",
                 "𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ѳӌєʜƀ ѳѣⱀѧđѳʙѧʌѧҁƀ κѳґđѧ ᴙ ҁѳґʌѧҁџʌҁᴙ єє ѣєđʜᴙѫκƴ πѳκѳⱀʍџϯƀ ҁʙѳєӣ ҁπєⱀʍѳӣ",
"𓌵👁️‍🗨️ đѧʙѧӣ ϯƀӀ ҁєӣӌѧҁ ѳϯҁѳҁєɯƀ ʍѳӣ χƴӣ ѧ πѳϯѳʍ ᴙ ϶ϯџʍ χƴєʍ ʙƀӀєѣƴ ϯʙѳѥ ʍѧϯƀ ɯʌѥχƴ",
"𓌵👁️‍🗨️ ϶ϯѳ ʙҁё ʜѧ ӌϯѳ ϯƀӀ ҁπѳҁѳѣєʜ ҁƀӀʜ ɯʌѥχџ? ƴӣđџ ʜѧχƴӣ ʜє πѳӡѳⱀƀ ҁʙѳѥ ʍѧϯƀ ɯʌѥχƴ.",
"𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ҁєӣӌѧҁ ʜѧʍѧϯѧѥ ϯʙѳӣ ⱀѳϯ ʜѧ ҁʙѳӣ ӌʌєʜ џ ӡѧđƴɯƴ ϯєѣᴙ ʜѧχƴӣ?",
"𓌵👁️‍🗨️ ꯌ ҁѳʙєϯƴѥ ϯєѣє πѳӣϯџ ʜѧχƴӣ ϯѧκ κѧκ ʜѧ ѣѳʌƀɯєє ӌєʍ ѳϯҁѳҁ ʍѳєґѳ χƴᴙ ϯƀӀ ʜє ҁπѳҁѳѣєʜ",
"𓌵👁️‍🗨️ ϯƀӀ ҁѳҁєɯƀ ʍѳӣ χƴӣ ϯƀӀ ʜѧҁʌѧѫđѧєɯƀҁᴙ κѧѫđѳӣ ʍџʜƴϯѳӣ, κѧѫđѳӣ ҁєκƴʜđѳӣ ʙєđƀ ϯƀӀ ʜѧҁϯѳʌƀκѳ χѳⱀѳɯџӣ χƴєҁѳҁ џ ϯєѣє ϶ϯѳ πⱀџʜѳҁџϯ ƴđѳʙѳʌƀҁϯʙџє",
"𓌵👁️‍🗨️ ᴙ ѫє ϯєѣᴙ ϯƴϯ ʙƀӀєѣƴ ʜѧ ҁπџʜє ϯʙѳєӣ ѫє ʍѧʍƀӀ џ ϯƀӀ ʍʜє đѳκѧѫєɯƀ ϯƴϯ ϯѳʌƀκѳ ϯѳ, ӌϯѳ ϯƀӀ ҁʌѧѣƀӀӣ ҁƀӀʜ ɯʌѥχџ, ʜє ѣѳʌєє.",
"𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ ϶ϯѳ ӌⱀєӡʙƀӀӌѧӣʜѳ ѳπѧҁʜѧᴙ ӡѳʜѧ?",
"𓌵👁️‍🗨️ đѧʙѧӣ ʜє πџӡđџ, ѧ χƴӣ ʍѳӣ ʙҁѧҁџ πџӡđѧѣѳʌ єѣѧʜƀӀӣ. ϯƀӀ ѫє ϯƴϯ џ ҁƴϯѳκ ʜє πⱀѳϯᴙʜєɯƀ, ƴѣєѫџɯƀ ҁʙѳєӣ ʍѧʍѧɯє πџӡđƴ ʌџӡѧϯƀ џ χʙѧҁϯѧϯƀҁᴙ ϯєʍ, ӌϯѳ ѳϯҁѳҁѧʌ χƴӣ ʙєʌџκѳʍƴ ӡʌѳđєѥ.",
"𓌵👁️‍🗨️ ϮƀӀ ӡʜѧʌ ӌϯѳ ϯʙѳѥ ʍѧϯƀ χƴёʍ џӡ ѳκʜѧ ʙƀӀκџʜƴʌ ѧ ѳʜѧ ʙҁϯѧʌѧ џ đѧʌƀɯє πѳѣєѫѧʌѧ",
"𓌵👁️‍🗨️ ʍѧϯƴχѧ ҁ 5 ʌєϯ ʜѧ ʍѳӣ χƴӣ ʍѳʌџʌѧҁƀ ʌᴙʙⱀѧ єѣƴӌѧᴙ",
"𓌵👁️‍🗨️ Ϯʙѳѥ ʍѧʍƴ χƴёʍ ϯѧκ ⱀѧӡʙёʌ ӌϯѳ ѳʜѧ ʙҁєʍƴ ⱀѧӣѳʜƴ ґѳʙѳⱀџʌ ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ ⱀєʌџκʙџᴙ",
"𓌵👁️‍🗨️ Ϯʙѳѥ ʍѧϯƀ χƴёʍ ϯѧκ ϯѳ đѳ ѳⱀґѧӡʍѧ đѳʙёʌ ѧ ϯʙѳӣ ѣѧϯᴙ ʙ ϶ϯѳ ʙⱀєʍᴙ ʙ ѧχƴє ҁϯѳᴙʌ",
"𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ƴѫє đѧʙʜѳ ʜѧ χƴє ʍѳёʍ ҁџđџϯ ѳʜѧ đƴʍѧєϯ ӌϯѳ єҁʌџ πƴҁκѧєϯ ҁπєⱀʍѧκ πѳ κⱀѳʙџ ϯѳ ϶ϯѳ ʜѳⱀʍѧ",
"𓌵👁️‍🗨️ ∏єⱀʙƀӀӣ κϯѳ ѳϯʙѧѫџʌҁᴙ πѳҁʍѳϯⱀєϯƀ ʜѧ ϯʙѳѥ ʍѧϯƀ κѧκ ʜѧ ӌєʌѳʙєκѧ ʍѳӣ κєʜϯ ѳʜ πѳʙєⱀџʌ єӣ ʜѳ κѳґđѧ ᴙ πⱀᴙʍѳ ʜѧ єґѳ ґʌѧӡѧχ ʜѧӌѧʌ πᴙʌџϯƀ єє ʙ ⱀѳϯ ѳʜ πѳʜᴙʌ ӌϯѳ ϶ϯѳ ѳѣѳҁѧʜʜѧᴙ χƴӣʜᴙ ʜє đѳҁϯѳӣʜʜѳ ʜє κѳґѳ ƴʙѧѫєʜџᴙ џ ϯѳѫє ӡѧʌƴπѳӣ єӣ ⱀѳϯ ѣⱀџʌ.",
"𓌵👁️‍🗨️ Ѳʜџ ґѳʙѳⱀџʌџ ϯʙѳᴙ ʍѧϯƀ џґⱀѧєϯ ҁ ʌѥđƀʍџ ʜѳ ʜѧ đєʌє ʙҁє πѳ đⱀƴґѳʍƴ ʍƀӀ џґⱀѧʌџ ҁ єё ⱀϯѳʍ πѳӌϯџ κѧѫđƀӀӣ đєʜƀ џ ӡʜѧєɯƀ ӡѧ ϶ϯѳ ʙⱀєʍᴙ ʍƀӀ πѳʜᴙʌџ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѣєҁπѳʌӡєʜѧᴙ ɯѧʌѧʙѧ κѳϯѳⱀѧᴙ κⱀѳʍє ϯѳґѳ ӌϯѳѣƀӀ ѳϯҁѳҁѧϯƀ ѣѳʌƀɯє ʙѳѣѱєʍ ϯѳ ʜєӌєґѳ џ ʜє ƴʍєєϯ.",
'𓌵👁️‍🗨️ ʜѧ κƴⱀѳκ ʜѧѫѧʌ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ џ κѳⱀѳӌє єӣ ѣѧɯκƴ ʙ ʍᴙҁѳ ⱀѧӡʜєҁʌѳ ʜѳ ҁѳҁѧϯƀ ѳʜѧ ʜє πєⱀєҁϯѧʌѧ',
'𓌵👁️‍🗨️ ʙ χѧϯє ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ πѳ ҁƴϯџ ϯƀӀ ϯѧκѳӣ πџđѳⱀѧҁ ӌϯѳ ʜє ҁʍѳґ ӡѧҁϯƴπџϯƀҁᴙ ӡѧ ҁʙѳѥ ʍѧϯƀ ʜƴ ʜѧʍ πⱀџᴙϯʜѳ єє єѣѧϯƀ џ ʜѧ ϶ϯѳʍ ҁπѧҁџѣѳ',
'𓌵👁️‍🗨️ χѧ ʜƴ đѧʙѧӣ πѳκѧѫџ ʜѧ ӌϯѳ ҁπѳҁѳѣʜѧ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ џʌџ ϯƀӀ ⱀєɯџʌ đѳκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ϯѧκѧᴙ ɯѧʌѧʙѧ κѧκ џ ʙҁєґđѧ ʜѳ ʜѧӌʜєʍ ҁ ϯѳґѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʙҁєʍƴ ⱀѧӣѳʜƴ ҁѳҁєϯ',
'𓌵👁️‍🗨️ ʜƴ đѧʙѧӣ πⱀџґѳϯѳʙџʍ ѫѧⱀєʜʜѳє џ ϯʙѳᴙ ʍѧϯƀ ѣƴđєϯ ʙєⱀϯєϯƀҁᴙ ʜє ʜѧ ʙєⱀϯєʌє ѧ ʜѧ ѳѣѱєʍ χƴӣ. ʜѧҁ ʙҁєχ χѧ ʜƴ ϯѧѱџ ҁʙѳѥ ʍѧϯƀ ⱀѧӡʙʌєӌєʍҁᴙ',
'𓌵👁️‍🗨️ ʙʜѧϯƴⱀє ϯʙѳѥ ʍѧϯƀ ʜѧ χƴє πⱀѳκѧϯџʌѳ ѳʜѧ ʍѳκʌѧ πѳđ đѳѫđєʍ ѫđѧʙ ҁʙѳӣ ѧʙϯѳѣƴҁ ʜѳ ʙҁє ϯѧκџ ᴙ ʜє đѧʌ єӣ ʙѳӡʍѳѫʜѳҁϯƀ πⱀѳʍѳκʜƴϯƀ џ ⱀєɯџʌ πⱀєđѳҁϯѧʙџϯƀ єӣ ҁʙѳӣ χƴӣ',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧʍѧ ƴѫє đѧʙʜѳ πⱀџχѳđџϯ πѳҁѳҁѧϯƀ ʜѧʍ χƴӣ ʜѳ ҁ κѧđѫđƀӀʍ ⱀѧӡѳʍ ѳʜѧ ʙҁє ѣѳʌƀɯє џ ѣѳʌƀɯє ʜѧџʜѧєϯ ѫⱀѧϯƀ ʜѧɯƴ ҁπєⱀʍƴ ʜѳ κ ϯѧκѳʍƴ ʜѧҁ ѫџӡʜƀ ʜє ґѳϯѳʙџʌѧ џ ӡѧ ʙҁє єє đєӣҁϯʙџᴙ ʍƀӀ ⱀєɯџʌџ єӣ єѣѧʜƴϯƀ πѳ ʌєѱƴ.',
'𓌵👁️‍🗨️ ∏ѳ πⱀѳҁϯѳʍƴ ʍѳѫʜѳ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧʍѧ ɯʌѥχѧ κѳґđѧ ѳʜѧ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ đѧѫє ѣѳʍѫѧʍ ӡѧ ӌџⱀџκ ᴙ πѳʜџʍѧѥ ӌϯѳ єѣѧϯƀ єє ƴѫє ʜє πⱀџᴙϯʜѳ ʜѳ ʍƀӀ ҁ πѧҵѧʜѧʍџ πⱀџđƴʍѧʌџ ҁđѧϯƀ єє ʙ ⱀѧѣҁϯʙѳ ϯƀӀ ѫє ʜє πⱀѳϯџʙ đѧ.',
'𓌵👁️‍🗨️ ⴼє ѣƴđƴ ґѳʙѳⱀџϯƀ πʌѳχѳ ѳ ϯʙѳєӣ ʍѧϯⱀєџ ʜѳ ʙҁє ϯѧκџ ѳʜѧ ʜѧҁϯѳʌƀκѳ ѳπƴҁϯџʌѧҁƀ πѳđ πʌџʜϯƴҁ ѳϯ ʜѧɯџχ χƴєʙ ӌϯѳ ƴѫє ґѧҁџϯƀҁᴙ ѳϯ ʜѧҁ ʍƀӀ ʜє πѳϯєⱀπџʍ ϯѧκѳґѳ ѳϯʜѳɯєʜџᴙ κ ʜѧɯџʍ ӌʌєʜѧʍ πⱀџđєϯƀҁᴙ ʜѧκѧӡѧϯƀ єє.',
'𓌵👁️‍🗨️ ⴼƴ ѫє πѳπⱀѳѣƴӣ ѳπⱀѳʙđѧϯƀ ҁʙѳѥ ʍѧϯƀ πѳκѧ єє ⱀѳϯ ʜє ӡѧπѳʌʜєʜ ʜѧɯєӣ κѳʜӌєӣ џʌџ ʍѳѫєɯƀ ʙҁϯѧϯƀ ʜѧ κѳʌєʜџ ӡѧ ʍєҁϯѳ ҁʙѳєӣ ʍѧϯєⱀџ џ πѳʌƴӌѧϯƀ ʙ ⱀѳϯ đѳχƴ κѳϯѳⱀѧᴙ єӣ ϯѧκ ʜєѳѣχѳđџʍѧ ʙєđƀ ѳʜѧ ʜƴѫđѧєϯƀҁᴙ ʙ ʜѧɯєӣ ҁπєⱀʍє κѧκ ʙ ʜѧⱀκѳϯџκє.',
'𓌵👁️‍🗨️ ∏ѳ ѣⱀѧҁϯκџ ҁκѧѫџ ҁʙѳєӣ ʍѧϯєⱀџ ӌϯѳѣƀӀ ѳʜѧ ƴѫє πєⱀєҁϯѧʌѧ ƴ ʜѧҁ ҁѳҁѧϯƀ ʙєđƀ ʍƀӀ ϯѳѫє ʜє ʙєӌʜƀӀє ѧ ϯʙѳᴙ ʍѧϯƀ ⱀѧѣѳӌџӣ ʍєχѧʜџӡʍ κѳϯѳⱀѧᴙ ϯѳʌƀκѳ ҁπѳҁѳѣʜѧ ʙκѧӌџʙѧϯƀ ʙ ҁєѣᴙ ϯѳʜʜƀӀ ҁπєⱀʍƀӀ ѣƴđƀ ӌєʌѳʙєκѳʍ đѧӣ ʜѧʍ ѳϯđѳχʜƴϯƀ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ ҁπƴҁϯџʌѧҁƀ ʜѧ ӡєʍʌѥ ƴ ʜєє ѣƀӀʌѧ ӡѧđѧʜџᴙ ҁπѧҁϯџ ʍџⱀ ʜѳ ʍєҁϯѳ ϶ϯѳґѳ ѳʜѧ ʜѧӌѧʌѧ ҁѳҁѧϯƀ χƴџ ʜѧπⱀѧʙѳ џ ʜѧʌєʙѳ ʜѳ ҁƴϯƀ ʙ ϯѳʍ ӌϯѳ ѳʜѧ џ ϯѧκ ҁπѧҁѧєϯ ʍџⱀ ϯєʍ ҁѧʍѻʍ ƴđʙѳʌєϯʙѳⱀᴙєϯ ʙҁєχ ʍƴѫӌџʜ ʜѧ ҁʙєϯџ ҁπѧҁџѣѳ ϯʙѳєӣ ʍѧʍє ɯʌѥχџ.',
'𓌵👁️‍🗨️ ∏ѳ ҁƴϯџ ϯʙѳᴙ ʍѧʍѧɯѧ ʜєκӌєʍʜѧᴙ ɯʌѥχѧ κѳϯѳⱀѧᴙ ⱀєɯџʌѧ πѳѣʌѧϯѳʙѧϯƀ ʜѧ ⱀѧӣѳʜє ʜѳ ʍƀӀ єє ѳπƴҁϯџʌџ ʙ ɯκƴⱀƀӀ џӡ ӡѧ ʜѧґʌѳґѳ πѳʙєđєʜџᴙ џ ʍєҁϯѳ ѣʌѧϯѧʙҁϯʙѧ ϯʙѳᴙ ʍѧϯƀ ϯƴϯ ҁѳҁєϯ χƴџ ϶ϯѳ πⱀєκⱀѧҁʜѳ ҁκѧѫџ.',
'𓌵👁️‍🗨️ ᛖƀӀ ӡѧґѳʙѳⱀџʌџ ϯʙѳѥ ʍѧϯƀ ʜѧ ҁѳҁѧʜџᴙ χƴєʙ џ ϯєπєⱀƀ ѳʜѧ џҁκʌѥӌєʜѧ ʙҁᴙκѳґѳ ҁʍƀӀҁʌѧ џ πⱀѳҁϯѳ ѣєӡ ѳҁϯѧʜѳʙκџ ҁѳҁєϯ χƴӣ ʍƀӀ πƀӀϯѧʌџҁƀ єє ѳҁϯѧʜѳʙџϯƀ ʜѳ đʌᴙ ҁєѣᴙ ѳʜѧ ⱀєɯџʌ ӌϯѳ ҁϯѧʜєϯ ʙєӌʜѳӣ ɯʍѧⱀѳӣ.',
'𓌵👁️‍🗨️ ⴼє πƀӀϯѧӣҁᴙ ʜѧʍ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜєʙџʜʜѧᴙ ѫєʜѱџʜѧ ʙєđƀ ʙҁє ʍƀӀ ӡʜѧєʍ ӌϯѳ ѳʜѧ đѧʙʜѳ πƴҁκѧєϯ ʙ ҁʙѳӣ ѧʜѧʌƀʜџκ πѳ 80 χƴєʙ ʙ đєʜƀ ʜѳ đѧѫє πѳҁʌє ϶ϯѳґѳ ϯƀӀ ҁӌџѧϯєɯƀ єє χѳⱀѳɯєӣ ʍѧʍѳӣ đѳʌѣѳєѣ.',
'𓌵👁️‍🗨️ ∏ѳ ѻѧκϯƴ ϯʙѳᴙ ʍѧϯƀ ʜѧӌџʜѧʌѧ ҁʙѳѥ κѧⱀƀєⱀƴ πⱀѳҁϯџϯƴϯκџ ѳϯʌџӌʜѳ ҁѳҁѧʌѧ ϯѳʌƀκѳ ӡѧ đєʜƀґџ đѧʙѧʌѧ ʙ ѳӌκѳ πѳ ʌѥѣʙџ ʜѳ ʙⱀєʍєʜѧ ʍєʜᴙєϯƀҁᴙ џ ϯєπєⱀƀ ѳʜѧ đѧєϯ ʙ ѳӌκѳ џ ҁѳҁєϯ ѧʌκѧɯѧʍ πѳđ ӡѧѣѳⱀѳʍ ӡѧ ӌєκƴɯκƴ.',
'𓌵👁️‍🗨️ Ϯʙѳѥ ʍѧϯƀ ʜєʙѳӡʍѳѫʜѳ ӡѧѣƀӀϯƀ ʙєđƀ κѧκ ʍƀӀ ʍѳѫєʍ ӡѧѣƀӀϯƀ ϯѧκѧƴѥ ɯѧʌѧʙƴ κѧκ ѳʜѧ ʍƀӀ ҁϯѧⱀѧʌџҁƀ πⱀєʙѳӡʙƀӀҁџϯƀ єє κѧκ ʍѳґʌџ ʜѳ ʙ џϯѳґє ѳʜѧ κѧκ єѣѧʌѧҁƀ ϯѧκ џ єѣєϯƀҁᴙ ʜƴ ӌϯѳ πѳєđѧʌϯƀ ҁƴđƀѣѧ ѣʌᴙđџ ƴ ʜєє ʜѧ πєⱀʙѳʍ ʍєҁϯє.',
'𓌵👁️‍🗨️ ⴼƴ đѧʙѧӣ πѳđƴʍѧєʍ ӌϯѳ ѣƀӀ ѣƀӀʌѳ єҁʌџ ѣƀӀ ϯʙѳᴙ ʍѧϯƀ ѣƀӀʌѧ πⱀџʌџӌʜѳӣ ѫєʜѱџʜѳӣ ѧ ʜє đѧʙѧʌκѳӣ єѣѧʜʜѳӣ ʜѧʙєⱀʜѳ ʍƀӀ ѣƀӀ џ ʜє πѳӡʜѧκѳʍџʌџҁƀ ʜѳ ʙѳʌєӣ ҁʌƴӌѧєӣ ѳʜѧ đѧʌѧ ʜѧʍ ʙ ѫѳπƴ πѳ 150 ⱀѧӡ κѧѫđѳʍƴ ʜєπʌѳχѳ đѧ.',
'𓌵👁️‍🗨️ ∏ѳ κѧκџʍ πⱀџџʜѧʍ ϯʙѳᴙ ʍѧʍѧɯѧ ҁϯѧʌѳ ɯʌѥχѳӣ ϯѧκ κѧκ ѳʜѧ ʜѧӌѧʌѧ πⱀџʜџʍѧϯƀ πѳ ʍџʌџѳʜѳʙ ӌʌєʜѳʙ ʙ đєʜƀ ʍƀӀ πⱀѳӡʙѧʌџ єє єѣѧʜʜѧᴙ đѧʙѧʌκѧ ϯєπєⱀƀ ҁѧʍ πѳđƴʍѧӣ πѳӌєʍƴ ϶ϯѳ ѣᴙʌđџʜѧ πѧʌѧ ʙ ʜѧɯџχ ґʌѧӡѧχ.',
'𓌵👁️‍🗨️ ⴼƴ ѫє đѧʙѧӣ πʌєӡ πѳҁѳҁџ ϯƴϯ ϯѧκ ʍƀӀ ґʙѳѳⱀџʌџ ϯʙѳєӣ ʍϯѧєⱀџ κѧѫđӣ đєʜƀ џ ѳʜѧ ҁѳҁѧʌѧ κѧκ ѣєɯєʜʜѧᴙ πⱀѳҁϯѳ џӡ ӡѧ ѳѣєѱѧʜџӣ ӌϯѳ ʍƀӀ єӣ κƴπџʍ đѳɯџⱀѧκ ʜѳ κѧκ ϯƀӀ ʍѳґ πѳʜᴙϯƀ ʍƀӀ єӣ ϯѧκ ʜє ӌєґѳ џ ʜє κƴπџʌџ.',
'𓌵👁️‍🗨️ ⴼє κѧκ ʜє πѳӣʍƴ ϯʙѳᴙ ʍѧϯƀ πⱀџϯʙѳⱀᴙєϯƀҁᴙ џʌџ ѳʜѧ ʜѧ đєʌє ɯʌѥχѧđƴʍѧѥ ӌϯѳ єӣ ʜє ҁϯѳџϯ πⱀџҁƴϯҁϯʙѳʙѧϯƀ ʙ ʜѧɯєӣ ѫџӡʜџ ʜѳ ҁѳҁєϯ ѳʜѧ ʙєʌџκѳʌєπʜѧ ϯѳʌƀκѳ џӡ ӡѧ ϶ϯѳґѳ ʍƀӀ ʜє ҁѳѫґʌџ єє ʜѧ κҁѳϯⱀє κѧκ ʙєđƀʍƴ',
'𓌵👁️‍🗨️ ∏ѳ πⱀџʜҵџπѧʍ ϯʙѳᴙ ʍѧϯƀ ʜє πѳʜџʍѧєϯ ʜѧʍєκѳʙ πѳ϶ϯѳʍƴ πⱀџχѳđџϯƀҁᴙ ϶ϯѳӣ ɯѧʌѧʙє ʙҁє ѳѣъєҁʜᴙϯƀ ʜѧ πⱀᴙʍƴѥ ϯѧκ ӌϯѳ πѳđχѳđџɯƀ κ ʜєӣ џ ґʙѳѳⱀџɯƀ πѳҁѳҁџ ѣʌᴙđџʜѧ ϯƴπѧᴙ џ ѳʜѧ ҁⱀѧӡƴ πⱀџʜџʍѧєϯƀҁᴙ ҁѳҁѧϯƀ џđєѧʌƀʜѳ đѧ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ ʙƀӀχѳđџϯ ʜѧ ⱀџʜґ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ đⱀѧϯƀҁᴙ ѳʜѧ ҁϯᴙґџʙѧєϯ ҁ ѣѳκҁєⱀѳʙ ɯϯѧʜƀӀ џ πⱀџʜџʍѧєϯƀҁᴙ ҁѳҁѧϯƀ ʜє ѣƴđƴ đѳʌґѳ ʙʙєҁϯџ đџѧʌѳґ ʜѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ џ ʙҁє ʍƀӀ ϶ϯѳ πⱀєκⱀѧҁʜѳ ӡʜѧєʍ.',
'𓌵👁️‍🗨️ ∏ѳ κѧӣѻƴ ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ πѳκƴⱀџɯƀ κѳҁᴙκ џ ϯʙѳᴙ ʍѧϯƀ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ ʜѳ ϯѧκ ѧκ ʍƀӀ đѧѫє ʜє πѳʜџʍѧєʍ ӌϯѳ πⱀѳџҁχѳđџϯ ʍƀӀ ʜѧӌџʜѧєʍ єє πџӡđџϯƀ κѧκ πѳҁʌʜєđʜџѥ ɯѧʌѧʙƴ ʜѳ đѧѫє πѳҁʌє ϶ϯѳґѳ ѳʜѧ ʜє πєⱀєҁϯѧʙѧʌѧ ʜѧʍ ҁѳҁѧϯƀ.',
'𓌵👁️‍🗨️ Δѧʙѧӣ ӡѧκѧӌѧєʍ ϯʙѳѥ ʍѧϯƀ ҁπєⱀʍƴ đƴʍѧєɯƀ ϶ϯѳ џӡʍєʜџϯ ϯѳ ӌϯѳ ѳʜѧ ɯʌѥχѧ ʜєϯ ʍʜє κѧѫєϯƀҁᴙ ϶ϯѳ đѧѫє đѳѣѧʙџϯ єӣ ҁϯџʍƴʌѧ ҁѳҁѧϯƀ đѧʌƀɯє џ ѳʜѧ πѳӣđєʍ πⱀѳπѧґѳʜđџⱀѳʙѧϯƀ џđєџџ ҁ ʙκѧӌєʜџєʍ ҁπєⱀʍƀӀ ʙ ӌєʌѳʙєκѧ.',
'𓌵👁️‍🗨️ ⴼѧʜџӡѧʌ ϯʙѳѥ ʍѧϯƀ ʜѧ χƴӣ κѧκ ӌєⱀʙᴙκѧ џ ѳʜѧ đѧѫє ʜє ҁϯѧʌѧ ҁⱀƀӀʙѧϯҁƀᴙ ҁ ʜєґѳ ϯѧκ κѧκ πѳʜџʍѧʌѧ ӌϯѳ ʍѳӣ χƴӣ ϶ϯѳ ӌϯѳ ϯѳ ʙєʌџκѳє đʌᴙ ʜєє ϶ϯѳ ѣƀӀʌѧ κѧκ ⱀєʌџκʙџᴙ џ ѳʜѧ џӡ ӡѧ ʙєⱀƀӀ ʙ ʜєґѳ ʜє ʍѳґʌѧ ҁʌєӡϯƀ.',
'𓌵👁️‍🗨️ đѧʙѧӣ ѱѧҁ ʙѳӡƀʍєʍ џ ʙƀӀєѣџʍ ϯʙѳѥ ʍѧϯƀ ϯєѣє ʙєđƀ ϯѳѫє ʜѧđѳєʌѧ ϶ϯѧ ɯѧʌѧʙѧ ѳʜѧ ƴѫє ʜє πѳʜџʍѧєϯ ӌϯѳ ϯʙѳⱀџϯ ѧ ʍєҁϯѳ ϯѳґѳ ӌϯѳ ѳđƴʍѧϯƀҁᴙ ѳʜѧ κѧκ ʙҁєґđѧ ӡѧѣџʙѧєϯ ҁʙѳџ ʍƀӀҁʌџ χƴᴙʍџ κѧκ ϯƀӀ єє ϯєⱀπџɯƀ.',
'𓌵👁️‍🗨️ ⴼє κѧκ ʜє ʍѳґƴ πѳʜᴙϯƀ ӡѧӌєʍ ϯʙѳᴙ ʍѧʍѧ ҁϯѧʌѧ ɯʌѥχѳӣ ʙєđƀ ƴ ʜєє ѣƀӀʌ πѳϯєʜҵџѧʌ ʙƀӀƴӌџϯƀҁᴙ ʜѧ χѳⱀѳɯƴѥ ѧκϯⱀџҁƴ џʌџ πѳʙѧⱀѧ ʜѳ ʍєҁϯѳ϶ϯѳґѳ ѳʜѧ ϯєπєⱀƀ ґʌѳϯѧєϯ ʜѧ ϯєπʌѳϯⱀѧҁє ƴ ѣѳʍѫєӣ χƴџ ʜƴ ᴙ ʙ ɯѳκє.',
'𓌵👁️‍🗨️ ⴼє ҁκⱀƀӀʙѧӣ πѳđπѳʌƀʜƀӀӣ ѣџӡʜєҁ ҁʙѳєӣ ʍϯѧєⱀџ ʙєđƀ ϯƀӀ ҁѧʍ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳєӣ ʍѧʍѧɯє ʜє πѳʌƴӌџϯƀҁᴙ đѳʌґѳ ҁκⱀƀӀʙѧϯƀ єє ʙєđƀ ѳʜѧ ҁπѧʌџʌѧҁƀ ʜѧ ϯѳʍӌϯѳ κѳґđѧ ᴙ ҁπⱀҁѳџʌ ҁκѳʌƀκѳ ʙⱀєʍєʜџ ѳʜѧ ʜѧӌѧʌѧ ѳϯҁѧҁƀӀʙѧϯƀ ʍʜє.',
'𓌵👁️‍🗨️ ⴼƴ ѫє đѧʙѧӣ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ ɯѧʍѧⱀʜƴ ʍѳѫєϯ ѳʜѧ ʜѧκѳʜєҵϯѳ πѳƴʍʜєєϯ џʌџ đƴʍѧєɯƀ ϯѧκ ѫє ѣƴđєϯ ҁѳҁѧϯƀ χƴӣ đѧ ϯƀӀ πⱀѧʙ ѳʜѧ ʙєđƀ ʜє ʍѳѫєϯ џӡʍєʜᴙϯƀ ҁʙѳџ πⱀџʜҵџπѧʍ џ єӣ ѣƴđєϯ ϯᴙѫєʌѳ πєⱀҁϯѧϯƀ ҁѳҁѧϯƀ ʜѧʍ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯџϯƴϯκѧ ʍʜє ѱѧҁ ӡѧ ҁџґѧⱀєϯƴ ѳϯđѧʌѧҁƀ џӡ ӡѧ ӌєґѳ ᴙ ʜѧӌѧʌ πџӡđџϯƀ єє ʜѳґѧʍџ ҁ κєʜϯѧʍџ đєɯєʙѧᴙ ɯʌѥχѧ ϶ϯѧ ѣᴙʌđџʜѧ đѧѫє πѳҁʌє џӡѣєʜџᴙ πⱀєđʌѧґѧʌѧ πѳҁѧҁѧϯƀ ʜѳ ʍƀӀ κѳⱀѳӌє єє ӡѧπџʜѧʌџ ʜѳ ҁѳҁѧʌѧ ѳʜѧ ʜѳⱀʍ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ ӡѧ џđєѥ κѳґđѧ ᴙ єє ҁπⱀѳҁџʌ κѧκѧᴙ ѫє ʙҁє ϯѧκџ ƴ ʜєє џđєᴙ ѳʜѧ ѳʙϯєӌѧʌѧ ӌϯѳ đѧѫє ʜє ʙ κƴⱀҁє ϶ϯѧ πџӡđѧѣѳʌκѧ πⱀѳҁϯѳ πⱀđƴʍѧʌѧ κѧκџє ϯѳ ʍѳϯџʙѧҵџџ đʌᴙ ҁѳҁѧʜџє ʜѳ ʜѧ đєʌє ѳʜѧ ɯʌѥχѧ єѣѧʜʜѧᴙ.',
'Δʌᴙ ϯєѣᴙ πѳđκџʜƴϯƀ ҁʙѳѥ ʍѧϯƀ ʜѧʍ πѳđ χƴџ ϯѳ ѫє ҁѧʍѳє ӌϯѳ ʙ ʍґѧӡџʜ ҁχѳđџϯƀ ϯƀӀ ϯѳѫє πѳƴđʍѧӣ ϯʙѳᴙ ʍѧϯƀ ɯѧʌѧʙѧ џ ϯѧκ ƴҁϯѧʌѧ ѳϯ πѳҁϯƴπѥѱџχ ʙ ʜєє χƴєʙ ѧ ϯƀӀ πⱀѳđѳʌѫѧєɯƀ ʜƴ ʙҁє ⱀѧʙʜѳ ҁπѧҁџѣѳ єχџđʜѳ ʍƀӀ єє ʙ ѳӌκѳ єѣєʍ.',
'𓌵👁️‍🗨️ ᛖƀӀ ҁєґѳđʜᴙ ҁ ϯʙѳєӣ ʍѧʍѳӣ πⱀѳґƴʌџʙѧʌџҁƀ πⱀџɯʌѳҁƀ ʜѧđєϯƀ єӣ ʜѧʍѳⱀđʜџκ ʙєđƀ ᴙ ҁџʌƀʜѳ ⱀџҁκѳʙѧʌ πⱀѳχѳđᴙ πѳ ʍʜѳґѳӌџҁʌєʜʜƀӀʍџ πʌѳѱѧđᴙʍџ ѳʜѧ ʍѳґʌѧ ʙ ʌѥѣѳӣ ʍѳʍєʜϯ ҁѳⱀʙѧϯƀ џ ʜѧӌѧϯƀ ҁѳҁѧϯƀ χƴӣ ϯѧκ ӌϯѳ ʙ ҵєʌᴙχ ѣєӡѳπѧҁʜϯџ πєⱀєđ ʙƀӀχѳđѳʍ ᴙ єӣ đѧʌ ʙ ⱀѳϯ.',
'𓌵👁️‍🗨️ Ҁєґѳđʜᴙ ϯʙѳᴙ ʍѧϯƀ ⱀєɯџʌѧ πѳҁϯѧʙџϯƀ ʜѧ κѳʜ ʙҁё џ ҁƀӀґⱀѧϯƀ ҁ ʜѧʍџ ʙ ⱀƴҁκƴѥ ⱀƴʌєκϯƴ єҁϯєҁϯʙєʜʜѳ κѳґđѧ ѳʜѧ πѳđʜєҁʌѧ πџҁϯѳʌєϯ κ ʙєҁκƴ πѳѣѳᴙʌѧҁƀ ҁϯⱀєʌᴙϯƀ ʜƴ ʍƀӀ πⱀѳҁϯѳ ϯѧκ ϶ϯѳґѳ ʜє ѳҁϯѧʙџʌџ џ єѣѧʌџ ӡѧ ϯѧκѳє ϯʙѳѥ ʍѧϯƀ đѳ ƴϯⱀѧ ʜє ʜƴ ҁκѧѫџ ϯƴπѧᴙ ɯʌѥχѧ.',
'𓌵👁️‍🗨️ ⴼє ӡⱀᴙ ʍƀӀ ϯʙѳѥ ʍѧϯƀ ҁϯѳʌƀκѳ ʌєϯ đⱀєҁџⱀѳʙѧʌџ ʜѧ κѳʍѧʜđƴ ҁѳҁѧϯƀ κѳґđѧ ʍƀӀ χѳđџʍ πѳ ƴʌџҵѧʍ џ κⱀџӌџʍ ҁѳҁѧϯƀ ѳʜѧ πѳđѣєґѧєϯ κ ʌєʙѳʍƴ πѧҵѧʜƴ џ ʜѧӌџʜѧєϯ ҁϯᴙґџʙѧϯƀ ҁ ʜєґѳ ɯϯѧʜƀӀ џ đⱀѧџϯƀ ҁʙѳӣ ⱀѳϯ ϯʙѳєӣ ӡѧʌƴπѳӣ ϯʙѳᴙ ʍѧϯƀ ѳχƴєʜʜѧᴙ πҁџʜѧ.',
'𓌵👁️‍🗨️ Ґѳʙѳⱀџʌ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ѳ єё ѳѣⱀѧӡє ѫџӡʜџ џ ӡʜѧєɯƀ ӌϯѳ ѳʜѧ ѳϯʙєϯџʌѧ ӌϯѳ єӣ ʙҁє ʜⱀѧʙџϯƀҁᴙ џ ʍєʜᴙϯƀ ѳʜѧ ʜџӌєґѳ ʜє χѳӌєϯ ʜє ʜƴ ѣʌᴙđѳʙκѧ єѣѧʜʜѧᴙ κѧκ ѳʜѧ ѫџϯƀ ϯѳ ѣƴđєϯ ᴙ ӡѧ ϯѧκѳє єӣ ӌєʌѥҁϯƀ χƴёʍ πⱀѳѣџʌ ϯƀӀ ѫє ʜє πⱀѳϯџʙ ʙѧѻʌєѫƴӣ єѣѧʜʜƀӀӣ.',
'𓌵👁️‍🗨️ ∏ѳҁϯƴπџʌ πⱀџκѧӡ ʜєӣϯⱀѧʌџӡѳʙѧϯƀ ϯʙѳѥ ʍѧϯƀ ʙ ҵєʌѳʍ ʍƀӀ ƴѫє πѳʜᴙʌџ ӌϯѳ ʌџɯџʍҁᴙ ҁѧʍѳӣ ʌƴӌɯѳӣ ɯκƴⱀƀӀ ʜѧ ⱀѧӣѳʜє ʜѳ đєʌѧϯƀ ѣƀӀʌѳ ʜєӌєґѳ ʍƀӀ ʙӡᴙʌџ ѳⱀƴѫџє џ πѳɯʌџ ʜѳ κѳґđѧ ʍƀӀ ʙʌѳʍџʌџҁƀ κ ʜєӣ ʙ đѳʍ єє ƴѫє єѣѧʌџ 20 ӌєʌѳʙєκ ʍƀӀ ʜє ʍѳґʌџ πⱀєⱀʙѧϯƀ πⱀѳҵєҁ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ᴙ ӡѧʜџʍѧʌҁᴙ ʜєκⱀѳʍѧʜϯџєӣ ᴙ πѳπƀӀϯѧʌҁᴙ ʙѳҁκⱀєҁџϯƀ ҁѧʍƴѥ ʌƴӌɯƴѥ πⱀѳҁϯџϯƴϯκƴ ʙҁєχ ʙⱀєʍєʜ џ ӡʜѧєɯƀ πѳʌƴӌџʌѳҁƀ ʙѳҁκⱀєҁџʌ ϯʙѳѥ ʍѧϯƀ ϯѧκ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ πѳӡđѳⱀѳʙѧϯƀҁᴙ ϶ϯѧ ɯѧѣѳʌđѧ ʜѧӌѧʌѧ ʍѳџʍ χƴєʍ ҁʙѳџ đєҁʜƀӀ πѧʌџⱀѳʙѧϯƀ.',
'𓌵👁️‍🗨️ Ɓєӌєⱀѳʍ ϯʙѳᴙ ʍѧϯƀ ҁѳѣџⱀѧєϯ ʙҁєχ ҁʙѳџχ ʌѥѣѳʙʜџκѳʙ ƴ ҁєѣᴙ ʙ đѳʍє џ ⱀѧҁκѧӡƀӀʙѧєϯ κѧκ ƴ ʜєё πⱀѳɯєʌ đєʜƀ ʜѳ ӡʜѧєɯƀ ʜєχƴᴙ џʜϯєⱀєҁʜѳґѳ ѳʜѧ ϯѧκ ӡѧ ʙҁѥ ѫџӡʜƀ ʜє ⱀѧҁκѧӡѧʌѧ ʜѳ ӡѧϯѳ ʍƀӀ єѣёʍ єё πⱀᴙʍ ʙѳ ʙⱀєʍᴙ ⱀѧҁκѧӡѧ џ ϶ϯѳ ʙєҁєʌѳ.',
'𓌵👁️‍🗨️ ϮƀӀ đƴʍѧєɯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ʜє ʜѧєđѧєϯƀҁᴙ ѳѣƀӀӌʜѳӣ єđѳӣ ϶ϯѳ ҁʍєɯʜѳ єє ʜє κѳґđѧ ʜє џʜϯєⱀєҁѳʙѧʌѧ єđѧ ѳʜѧ ʌѥѣџϯ ѫⱀѧϯƀ ϯѳʜʜѧʍџ ʜѧɯƴ ҁπєⱀʍƴ џ ѳϯ ϶ϯѳґѳ єӣ ҁϯѧʜѳʙџϯƀҁᴙ ʌєґӌє κѧκ ѳʜѧ ґѳʙѳⱀџϯ ʙҁє ѣѳʌєӡʜџ κѧκ ⱀƴκѳӣ ҁʜџʍѧєϯ.',
'𓌵👁️‍🗨️ ∏єⱀʙƀӀӣ ⱀѧӡ ᴙ πѳӡʜѧκѳʍџʌҁᴙ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ҁѳʙєⱀɯєʜʜѳ ҁʌƴӌѧӣʜѳ πⱀѳҁϯѳ κѧκѧᴙ ϯѳ đєʙƴɯκѧ πѳđѣєѫѧʌѧ џ ʜѧӌѧʌѧ ʍʜє ҁѳҁѧϯƀ ʜѳ ʜѧ ϶ϯѳʍ ʙҁє ʜє κѳʜӌџʌѳҁƀ ѳʜѧ πѳπⱀѳҁџʌ ⱀѧӡѳⱀʙѧϯƀ єӣ ѧʜѧʌƀʜџκ ʙєҁєʌѧᴙ ʙҁϯⱀєӌѧ ᴙ đƴʍѧʌ ʜѳⱀʍ ',
'𓌵👁️‍🗨️ ∏ѳ ƴϯⱀѧʍ ϯʙѳᴙ ʍѧϯƀ ѣєґѧєϯ ʙ ҁѳҁєđʜѥ đєⱀєʙʜѥ ӌϯѳѣƀӀ ӡѧπⱀѧʙџϯƀҁᴙ ҁπєⱀʍѧκѳʍ џ ӡʜѧєɯƀ ƴ ʜєё ϶ϯѳ ʜє ʙҁєґđѧ πѳʌƴӌѧєϯƀҁᴙ ϯѧκ ʍƴѫџκџ ʙ đєⱀєʙʜᴙχ ӡѧєѣѧʌџҁƀ ϯʙѳєӣ ʍѧʍκџ πⱀѳҁϯџϯƴϯκџ ƴѫє ʜѧ κʌƀӀκ κџđѧϯƀ џ ґѳʜᴙϯ єё ҁӌџϯѧᴙ ʙєđƀʍѳӣ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ đѳ ϯѧκѳӣ ҁϯєπєʜџ ϯƴπѧᴙ ӌϯѳ ƴѫє ʜє ѳϯʌџӌѧєϯ χƴџ џ ʙєϯκџ κѧκ ϯѳ ⱀѧӡ ʙҁϯⱀєϯџʌџ ϶ϯƴ ѣʌᴙđџʜƴ κѳґđѧ ѳʜѧ ѳѣҁѧҁƀӀʙѧʌѧ ʙєϯκƴ ѳχƴєɯƀ đƴʍѥѧ ӡⱀᴙ ʍƀӀ ѣџʌџ κѧѫđƀӀӣ đєʜƀ ӡѧʌƴπѧʍџ πѳ ґѳʌѳʙє ʜѳ ʙҁє ϯѧκџ ʜєπʌѳχѳ ѳʜѧ ҁѳҁєϯ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ҁʌѳʙџʌѧ χѧӣπ ʜѧ ϯѳʍ ӌϯѳ πєⱀʙѧᴙ ʙ ҀҀҀƤ χѳđџʌѧ џ đѧʙѧʌѧ ʙ ѳӌκѳ ϯѳґđѧ ʙҁє πⱀᴙϯѧʌџƀ џ ҁєκҁѧ ʙѳʙҁє ʜє ѣƀӀʌѳ ѧ ϯƴϯ ϯʙѳᴙ ʍѧϯƀ πⱀᴙʍѳ ʜѧ πʌѳѱѧđᴙχ ґѳʙѳⱀџʌѧ ӌϯѳ ѳʜѧ πⱀѳҁϯџϯƴϯκѧ џ ӌϯѳѣƀӀ єё ʜѧκѳʜєҵϯѳ κϯѳ ϯѳ ʙƀӀєѣѧʌ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ⱀѧʜƀɯє ʌѥѣџʌѧ κƴⱀџϯƀ ʜѳ ⱀєɯџʌѧ ѣⱀѳҁџϯƀ џ πѳπⱀѳҁџʌѧ ʜѧҁ πѳʍѳӌƀ ϯѧκ ӌϯѳ κѳґđѧ ѳʜѧ ҁџʌƀʜѳ χѳӌєϯ κƴⱀџϯƀ ʍƀӀ πџχѧєʍ ӡѧʌπѳʍ єӣ χƴџ ʙ ⱀѳϯ џ ʙⱀѳđє πѳϯѳʍ ѳʜѧ ӡѧđƀӀχѧᴙҁƀ ѣʌѳґѧđѧⱀџϯ ʜѧҁ ӡѧ πѳʍѳѱƀ ʜѧʍ ʜє ҁʌѳѫʜѳ.',
'𓌵👁️‍🗨️ ʜѧ πѧⱀѧđє ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ʙҁє κⱀѧҁџʙѳ ʍѧⱀɯєⱀѳʙѧʌџ ᴙ κⱀѧҁџʙѳ єё єѣѧʌ ѧ ӡʜѧєɯƀ κѧκ ᴙ ϶ϯѳ πѳʜᴙʌ ʙ κѳʜҵє πƴҁκѧʌџ ҁѧʌѥϯ ʙ ӌєҁϯƀ ʍѳєґѳ ӌʌєʜѧ',
'𓌵👁️‍🗨️ ʍѧʍѧ ϯʙѳᴙ ɯʌѥχѧ ʍƀӀ ҁ ʜєӣ ӡʜѧκѳʍƀӀ ʜє πєⱀʙƀӀӣ ґѳđ πⱀєđҁϯѧʙƀ ҁκѳʌƀκѳ ѳʜѧ ʍʜє ҁѳҁєϯ  ƴѫє ҁѳ ҁӌєϯѧ ҁѣџʌҁᴙ',
'𓌵👁️‍🗨️ ʜє κѧκ ѳҁϯѧʌƀʜƀӀє ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ ѳʜѧ ʌџӌʜѳ ʍѳᴙ ⱀѧѣƀӀʜ κѳϯѳⱀѧᴙ ʜє πⱀџđѧєϯ ҁʙѳѥ ⱀѧѣѳϯƴ ʜє ѣƴđƀ κѧκ ѳʜѧ πѳҁѳҁџ ʍʜє',
'𓌵👁️‍🗨️ ʜƴ ѣƴđєʍ ҁϯѳᴙϯƀ ӡѧ ϯʙѳѥ ʍѧϯƀ ʍƀӀ єє πⱀѳҁϯѳ ѳϯƀєѣєʍ đѧѫє ʜє πʌѧӌƀ πѳϯѳʍ џ ʜє ѣєґѧӣ ӡѧ ʜѧʍџ ʙєđƀ ϯʙѳᴙ ʍѧϯƀ πⱀѳđѧѫʜѧᴙ џ ҁѧʍѧ πѳđπџҁѧʌҁƀ ʜѧ ϶ϯѳ',
'𓌵👁️‍🗨️ ʜє ⱀѧʜƀɯє ϯʙѳᴙ ʍѧϯƀ ʜѳⱀʍѧʌƀʜѳ ҁѳҁѧʌѧ ʜѳ ϯєπєⱀƀ ѳʜѧ џӡѣѧʙџʌѧҁƀ ѳϯ ϶ϯѳӣ πⱀџʙƀӀӌκџ џ κѧκ ɯѧʌѧʙѧ ϯƴϯ ҁѳҁєϯ đѧʙѧӣ ӡѧκѳʜӌџʍ ҁ ϶ϯџʍ',
'𓌵👁️‍🗨️ ʜє ⱀѧʜƀɯє ϯʙѳѥ ʍѧϯƀ ʙ ϯⱀџ ѱєʌџ єѣѧʌџ ϯєπєⱀƀ ѳʜѧ χѳӌєϯ ѣѳʌƀɯє ʜє ʍѳѫєʍ ѳϯκѧӡѧϯƀ ϶ϯѳӣ ɯѧʌѧʙє џ ӡѳʙєʍ ϯѳʌπƀӀ ʜѧ єє πџӡđƴ',
'𓌵👁️‍🗨️ ʜє ӡѧκѳʜӌџʌџ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ đѧʙѧӣ ϯѧѱџ єє ҁѥđѧ џ ʜє πⱀѳѣƴӣ ʍʜє ϯƴϯ ѳκџʜƴϯƀҁᴙ ϯѧκ κѧκ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ⱀѧӡґʙѳⱀ ҁ ʜєӣ κѳⱀѳϯκџӣ',
'𓌵👁️‍🗨️ ʙʜѧϯƴⱀє ϯʙѳѥ πєӌєʜκƴ ϯƴϯ ʜѧ χƴӣ ʜѧʍѳϯѧʌ ʜє ƴʙєⱀєʜʜѳ ʍʜє ϯƴϯ ҁѳҁєɯƀ đƴⱀѧӌѳκ ѳπᴙϯƀ ϯєѣє ʜѧđѳ πєӌєʜκѳӣ πѳѫєⱀϯʙѳʙѧϯƀ',
'𓌵👁️‍🗨️ ʜє ϯᴙѫєʌƀӀӣ ϶ϯѳ ϯⱀƴđ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ ʜѳ ӡѧʜџʍѧєϯ ʙⱀєʍᴙ ϯѧκ κѧκ ϯʙѳᴙ ʍѧϯƀ ʜєʜѧҁƀӀϯʜѧᴙ ɯʌѥχѧ ʜƴ ӌϯѳ πѳđєʌѧϯƀ ʍƀӀ πѳπⱀѳѣƴєʍ ƴđʙѳʌєϯʙѳⱀџϯƀ єє',
'𓌵👁️‍🗨️ ʜє đѧʙѧӣ ӡѧʙѳđџ ƴѫє ҁʙѳѥ ʍѧϯƀ ѳʜѧ ѳπᴙϯƀ ʜѧ κѳʌєʜᴙχ πⱀџѣєѫџϯ џ ѣƴđєϯ πⱀѳҁџϯƀ πⱀѳѱєʜџᴙ ӡѧ ϯєѣᴙ ϯƀӀ đѧѫє ʜє ʍѳѫєɯƀ πѳʜᴙϯƀ ӌϯѳ ѳʜѧ đѧʙʜѳ πⱀѳđѧʌѧҁƀ ӡѧ κѳπєӣκџ',
'𓌵👁️‍🗨️ ʍѧʍƴʌƀκƴ ϯʙѳѥ ʙʜѧϯƴⱀє ʜѧ ҁƴđє πѳđҁϯѧʙџʌ ʙҁє ґѳʙѳⱀџʌџ ӌϯѳ ѳʜѧ πѳⱀᴙđѳӌʜѧᴙ ѫєʜѱџʜѧ ʜѳ ᴙ џʍ πѳκѧӡѧʌ ʙџđєѳ ґđє єє ϯⱀѳє єѣѧʌџ ʙʜѧϯƴⱀє ѳⱀʜѧ',
'𓌵👁️‍🗨️ κѧκ ʙєⱀϯѳʌєϯ ҁѧҁєɯƀ ʙʜѧϯƴⱀє ᴙ ϯєѣє πⱀѳπєʌєⱀѳʍ ʙʜѧƴϯⱀє ѱѧ ѧʜѧʌƀʜѳє ѳϯʙєⱀҁϯџє ʙӡѳⱀʙƴ',
'𓌵👁️‍🗨️ ʍѧϯƀ ϯʙѳᴙ πѳđҁϯџʌκѧ ʙʜѧϯƴⱀє ϯƀӀ ӡʜѧєɯƀ ӌϯѳ ѳʜѧ ҁϯѳⱀѳѫƴ ӡѧ ӌєκƴɯκƴ đѧʌѧ ӡѧ ӡѧѣѳⱀѳʍ ѧ ϯƀӀ đƴʍѧʌ πⱀџʌџӌʜѧᴙ χє χє',
'𓌵👁️‍🗨️ đѧʙѧӣ ϯʙѳѥ ʍѧϯƀ πѳєѣєʍ πⱀџґʌѧɯѧӣ єє ʜѧ ѣѧʌ χѳӌєɯƀ πѳҁҁѧϯƀ ʙʍєҁϯє ҁ ʜєӣ πⱀџχѳđџ ʜѳ ҁʜѧӌѧʌѧ πѳϯѧʜҵƴєʍ',
'𓌵👁️‍🗨️ ʜє ѣƴđƀ đƴⱀѧκѳʍ πѳʙєⱀƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ʙʜѧƴⱀє ϯƴϯ πѳґџѣʜєϯ џʌџ ϯƀӀ đƴʍѧєɯƀ ƴ ʜєє ѣƴđƴϯ ɯѧʜҁƀӀ ʙƀӀѫџϯƀ χє χє đƴⱀѧκ',
'𓌵👁️‍🗨️ ϯʙѳє єѣѧʌѳ ʙʜѧϯƴⱀє ʙ ѣєϯѳʜ κѧϯʜƴʌ κѳґđѧ ϯƀӀ πѳɯєʌ πⱀѳϯџʙ ʍєʜᴙ ᴙ ϯєѣᴙ χƴєʍ ӌєχʌџʌ đƴⱀѧκ єґџ ѳϯ ҁѥđѧ',
'𓌵👁️‍🗨️ ϯƀӀ ʜє ϯѧκѳӣ κѧκ ʙҁє πѳϯѳʍƴ ӌϯѳ ƴ ʙҁєχ ʍѧʍѧ ґѳϯѳʙџϯ κƴɯѧϯƀ ѧ ϯʙѳᴙ ʍѧʍѧ ʙʍєҁϯѳ єđƀӀ ʙѧʍ ʜѧ ƴѫџʜ ҁπєⱀʍѧӌ ʙⱀѧџϯ',
'𓌵👁️‍🗨️ ʜє đѧʙѧӣ ѱѧҁ ʍƀӀ ҁ ϯѳѣѳӣ πѳӡʜѧκѳʍџʍҁᴙ џ ᴙ ҁϯѧʜƴ ϯʙѳџʍ ʜѳʙƀӀʍ ѳϯҵѳʍ χѳϯᴙ πѳ ҁƴϯџ ᴙ đѧʙʜѳ єѣƴ ϯʙѳѥ ʍѧϯƀ ϯѧκ ӌϯѳ ʜѧӡƀӀʙѧӣ ʍєʜᴙ ʙҁєʙƀӀɯʜџʍ',
'𓌵👁️‍🗨️ ʜє ⱀџʌџ ϯƀӀ πⱀѳҁϯѳ πѳπʌѧϯџʌҁᴙ ҁʙѳєӣ ʍѧϯєⱀƀѥ ӡѧ ҁʙѳӣ ѣѧӡѧⱀ џʌџ ϯƀӀ đƴʍѧʌ ӌƴϯƀ ӌƴϯƀ πѳҁѳҁєɯƀ џ ҁѣєѫџɯƀ ʜєϯ ϯƀӀ ϯƴϯ ʜѧ ʙҁєґđѧ ѱєʜѳκ ӡѧʙџҁ',
'𓌵👁️‍🗨️ ʜѧ ⱀƴʌєϯκє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ ƴ ʙҁєχ џґⱀѳκѳʙ κѳʜӌџʌџҁƀ đєʜƀґџ κϯѳ ϯѳ πѳҁϯѧʙџʌ ϯʙѳѥ ʍѧϯƀ ʜƴ ᴙ єё џ ʙƀӀєѣѧʌ πѳ ϯџχѳʍƴ',
'𓌵👁️‍🗨️ ʜѧ κѳⱀѧѣʌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʙҁє ʜƀӀκѧʌџ ѳϯ ɯϯѳⱀʍѧ ϯʙѳᴙ ʍѧϯƀ ҁπєҵџѧʌƀʜѳ ʙƀӀѣєґѧʌѧ ʜѧ πѧʌƴѣƴ џ ҁѳҁѧʌѧ ʍʜє χƴӣ κѧκ ʜєʜѳⱀʍѧʌƀʜѧᴙ',
'𓌵👁️‍🗨️ ʜѧ ҁʙѧʌκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ ҁπⱀѳҁџɯƀ κѧκ ᴙ ϯƴđѧ ӡѧɯёʌ ʙҁё πⱀѳҁϯѳ ᴙ χѳϯєʌ ʙƀӀѣⱀѳҁџϯƀ ʍƴҁѳⱀ ѧ ϯѧʍ ʌєѫѧʌѧ ϯʙѳᴙ ʍѧϯƀ ʜєπʌѳχѳ ϯѳґđѧ ʙƀӀєѣѧʌ єё',
'𓌵👁️‍🗨️ ʜѧ ҁѳѣⱀѧʜџє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ʙҁє đƴʍѧʌџ ӌϯѳ ѳʜѧ πⱀџɯʌѧ ⱀѧӡѣџⱀѧϯƀҁᴙ ʜѳ ѳʜѧ ʙҁєґѳ ʌџɯƀ χѳϯєʌѧ ѳϯҁѳҁѧϯƀ ʍʜє χƴӣ',
'𓌵👁️‍🗨️ ʜѧ ʙⱀѧϯѧχ ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ѳʜѧ πƀӀϯѧʌѧҁƀ ʙѳⱀʙѧϯƀҁᴙ ʙ ӌƴѫƴѥ χѧϯƴ џ ҁʌѳʍѧϯƀ ʙѳⱀѳϯѧ ʜѳ ʍѳӣ χƴӣ ѳϯʙєⱀґ єё џ ѳʜѧ ѳϯѳɯʌѧ ҁ πѳⱀѧѫєʜџєʍ',
'𓌵👁️‍🗨️ ʜѧ ʙєҁџʌџҵє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ ϶ϯѧ đƴⱀѧ ӡѧχѳϯєʌѧ πѳʙєҁџϯƀҁᴙ ʍѳӣ χƴӣ ҁѧʍ єё πѳđʙєҁџʌ ʜѳ єӣ ѣƀӀʌѳ ʌєґӌє',
'𓌵👁️‍🗨️ ʜѧ κⱀѧѥ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ƴ ʜєё πⱀѳҁϯѳ ʜє ѣƀӀʌѳ ʙƀӀχѳđѧ ƴѣєѫѧϯƀ ѳϯ ʍѳєґѳ χƴᴙ ѳⱀƴ ѳʜѧ ϯѧκ џ ʜє πѳʜᴙʌѧ ӌϯѳ ѳϯ ʍѳєґѳ χƴᴙ ʜє ѳҁʙѳѣѳđџϯƀҁᴙ',
'𓌵👁️‍🗨️ ᴙ ѫє χƴёʍ ϯʙѳӣ πџӡđѧκ πѳđʙєҁџʌ ʜѧ ʌѥҁϯⱀƴ ϯєπєⱀƀ ϯʙѳӣ ѣѧϯᴙ κѳґđѧ πⱀѳχѳđџϯ ⱀѧđƴєϯƀҁᴙ ӌϯѳ ϯєѣᴙ ʙƀӀєѣѧʌ ʜє κѧκѳӣ ϯѳ đѳʙⱀѳʙƀӀӣ πѧҵѧʜ ѧ ᴙ',
'𓌵👁️‍🗨️ ʍѳѫєϯ ϯƀӀ ʍѳӣ χƴӣ ҁѣѧʌѧʜҁџⱀѳʙѧʜʜѳ ʜѧӌʜёɯƀ ҁѳҁѧϯƀ ѧ ϯѳ ӌё ϯƀӀ κѧκ ʌѧχ ӡѧ ѳđʜƴ ѱёκƴ πƴҁκѧєɯƀ đѧʙѧӣ πⱀєҁϯƴπѧӣ џʌџ ѳπᴙϯƀ ϯʙѳӣ ѣѧϯᴙ πⱀџđёϯ џ ѳϯҁѳҁёϯ ʍʜє',
'𓌵👁️‍🗨️ ϯʙѳӣ ѣѧϯᴙ ʜƴʌёʙκѧ ʜє ӌєґѳ ʜє ʍѳѫєϯ ѣєӡ ʍѳєґѳ χƴᴙ ʙєđƀ ѳʜ ґѳʙѳⱀџϯ ӌϯѳ ϶ϯѳ єґѳ ҁʙєϯʌƀӀӣ ʌƴӌџκ ʙ ѣƴѱƴєє ʙѳϯ ϶ϯѳ ᴙ єʍƴ χƴёʍ ʍѳӡґџ ѳϯѣџʌ',
'𓌵👁️‍🗨️ ʜє ʙєⱀƀ ҁʙѳєӣ ʍѧϯєⱀџ κѳґđѧ ѳʜѧ ґѳʙѳⱀџϯ ӌϯѳ ᴙ ϯєѣᴙ ʜє ⱀѧӡƴ ʜє єѣѧʌ ᴙ ϯᴙ єѱё ҁ ⱀѳѫđєʜџᴙ єѣѧʌ κⱀєʙєϯκѧ єѣƴӌѧᴙ',
'𓌵👁️‍🗨️ єѱё ѳđʜѳ ҁʌѳʙѳ πⱀѳ ϯʙѳѥ ʍѧϯƀ ᴙ ϯєѣᴙ χƴёʍ ⱀѧҁϯєⱀӡѧѥ đƴⱀѧ ϯƀӀ єѣѧʜѧᴙ ʙєđƀ ϯʙѳᴙ ʍѧϯƀ џđєѧʌƀʜѧᴙ ɯѧʌѳʙѧ ʜє ѳѣџѫѧӣ єё',
'𓌵👁️‍🗨️ ϯƀӀ ӡʜѧʌ ӌϯѳ ᴙ ϯᴙ χƴёʍ κⱀєҁϯџʌ ѧ ϯʙѳᴙ ʍѧϯƀ ƴʍƴđⱀџʌѧҁƀ đѧѫє ʙ ϯѧκѳӣ ѳϯʙєϯҁϯʙєʜƀӀӣ ʍѳʍєʜϯ ѳϯҁѳҁѧϯƀ ҁʙᴙѱєʜџκƴ',
'𓌵👁️‍🗨️ ᴙ ϯєѣᴙ đѧѫє ʙ đєϯҁκѳʍ ҁѧđƴ єѣѧʌ κѳґđѧ ϯƀӀ đⱀѧʌҁᴙ ӡѧ ʍѧɯџʜκє џ πʌѧκѧʌ ӌϯѳ ϯєѣᴙ ʜє đѧʌџ ʍѧɯџʜκƴ κϯѳ ϯє χƴӣ ѳϯ ѳѣџđƀӀ ҁƴʙѧʌ',
'𓌵👁️‍🗨️ ϯƀӀ ҁϯѧʌ πѳχѳѫџʍ ʜѧ ҁʙѳѥ ʍѧϯƀ ϯєѣє ƴѫє ϯѳѫє ʜє ʜƴѫʜѧ πⱀџӌџʜѧ ӌϯѳѣƀӀ ѳϯҁѳҁѧϯƀ ʍʜє χƴӣ ʜƴ єҁʌџ ϯѧκ ϯѳ ϯƀӀ ϯѳѫє đѳҁϯѳєʜ ӡʙѧʜџᴙ πđӡѳѣѳⱀʜѳӣ ɯʌѥχџ',
'𓌵👁️‍🗨️ ʜє ʍѳґƴ πѳʙєⱀџϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѳπᴙϯƀ ʙӡᴙʌѧҁƀ ӡѧ ҁϯѧⱀѳє џ πƀӀϯѧєϯƀҁᴙ ʙƀӀҁʌєđџϯƀ ʍѳӣ χƴӣ ʜƴ єҁʌџ ѳʜѧ πѳπѧđёϯƀҁᴙ ʍʜє ʜѧ ґʌѧӡѧ ᴙ єё χƴёʍ ʙ Ѧⱀѧχʜґєʌƀҁκ ɯʙƀӀⱀʜƴ',
'𓌵👁️‍🗨️ ʜє đƴʍѧӣ ʜє ӌєґѳ πʌѳχѳґѳ ʜѳ ϯʙѳᴙ ʍѧϯƀ κѳҁʍѳʜѧʙϯ ᴙ ϯєѣє ʜє ʙⱀƴ ʜє ʙ κѳєʍ ҁʌƴӌѧє ѧ ӡʜѧєɯƀ ʜѧ ӌёʍ πⱀѳχѳđџʌ єё πєⱀʙƀӀӣ πѳʌёϯ ʜѧ ʍѳёʍ χƴє ѳⱀƴ',
'𓌵👁️‍🗨️ ʍѳѫєϯ ᴙ ϯєѣᴙ ѳґѳⱀӌƴ ʜѳ ϯʙѳᴙ ʍѧϯƴɯκѧ ѱѧ ʍʜє χƴӣ ҁѳҁёϯ џ ӌϯѳ ϯѳ ѣѳⱀʍѳӌєϯ ϶ϯѳ ɯѧʌѳʙѧ ʍєʜᴙ ϯѧκ ӡѧєѣѧʌѧ ᴙ ѱѧ ʙҁπѳⱀѥ єё χƴёʍ πⱀџχѳđџ џ ӡѧѣџⱀѧӣ єё',
'𓌵👁️‍🗨️ ʙҁё ʜє ϯѧκ πⱀѳҁϯѳ ƴ ϯʙѳєӣ ʍѧϯєⱀџ єҁϯƀ ҁϯџʍƴʌ ҁѳҁѧϯƀ ʍʜє χƴӣ ʙєđƀ ᴙ ҁκѧӡѧʌ єҁʌџ ѳʜѧ ѳҁϯѧʜѳʙџϯƀҁᴙ ϯѳ ϯʙѳӣ ґⱀᴙӡʜƀӀӣ ѣѧϯᴙ ƴʍⱀёϯ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳёʍ χƴє χџπ χѳπ ϯѧʜҵєʙѧʌѧ џ ҁƴđƀᴙ đѧʌџ єӣ πєⱀʙѳє ʍєҁϯѳ ʜѳ ʜє ӡѧ ϶ϯѳ ѧ ӡѧ ʙєʌџκѳʌєπʜƀӀӣ ѳϯҁѳҁ ʙ κѳʜҵє',
'𓌵👁️‍🗨️ χѳӌєɯƀ ҁπѧҁϯџ ҁʙѳѥ ʍѧϯƀ џӡ ⱀѧѣҁϯѧʙѧ ʍѳєґѳ χƴᴙ πⱀџʜєҁџ єʍƴ πѳđʜѳɯєʜџᴙ ϯѳґđѧ ʍѳѫєϯ ѣƀӀϯƀ ʍѳӣ χƴӣ πⱀѳҁϯџϯ ϯʙѳѥ ʍѧϯƴχƴ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ƴѫє ѳϯѫџʌѧ ҁʙѳё ʜѧ ʍѳёʍ χƴѥ κѧκ џ ϯʙѳӣ ѳϯєҵ πⱀџɯʌѳ ϯʙѳё ʙⱀєʍᴙ πⱀƀӀґѧӣ ʜѧ χƴӣ џ πѳєχѧʌџ đƴⱀєʜƀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʍєҁϯѳ ϯѧѣʌєϯѳκ ѳϯ ґѳʌѳʙƀӀ ґʌѳϯѧєϯ ʍѳӣ χƴӣ ҁκѧѫєɯƀ ӌєʍ ϶ϯѳ πѳʍѳѫєϯ ҁπⱀѳҁџ ƴ ϶ϯѳӣ єѣƴᴙєӣ đƴⱀƀӀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ πƀӀϯѧʌѧҁƀ ʙƀӀʙєӡϯџ ʍѳӣ χƴӣ πѳ πѳʜᴙϯџᴙʍ ӌϯѳѣƀӀ ѳʜ ѣѳʌƀɯє єё ʜє ϯⱀѳґѧʌ ʜѳ ʍѳӣ χƴӣ ʜє ҁϯѧʌ єё ҁʌƴɯѧϯƀ џ ⱀѧҁёκ єӣ ѣⱀѳʙƀ',
'𓌵👁️‍🗨️ ʍѳѫєϯ ϯƀӀ ѣƴđєɯƀ đƴʍѧϯƀ ӌϯѳ ᴙ πʌѳχѳӣ ʜѳ ᴙ đѳκѧѫƴ ѳѣⱀѧϯʜѳє єҁʌџ ѣƀӀ ᴙ ʜє єѣѧʌ ϯʙѳѥ ʍѧϯƀ єё ѣƀӀ єѣѧʌ ʙєҁƀ ґѳⱀѳđ џ ʙҁє ѣƀӀ ӡʜѧʌџ ӌϯѳ ѳʜѧ ɯѧʌѳʙѧ ѧ ϯѧκ ӡʜѧєʍ ϯѳʌƀκѳ ʍƀӀ',
'𓌵👁️‍🗨️ ʍѳґƴ ѳѣⱀѧϯџϯƀҁᴙ ҁ πⱀѳҁƀѣѳӣ κ ϯʙѳєӣ ʍѧϯєⱀџ ϯƀӀ ҁπⱀѳҁџɯƀ κѧκѳӣ ʜƴ ϯƀӀ ӌё ʌѧχ ʜє πѳʜџʍѧєɯƀ ӌϯѳѣƀӀ ѳʜѧ ѳϯҁѧҁѧʌѧ ʍʜє',
'𓌵👁️‍🗨️ ʜє κѧκѳӣ єѣѧʌ ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ƴ ʍєʜᴙ ѣƀӀʌѧ ϯєʍπєⱀѧϯƴⱀѧ ⱀѳϯ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʍєʜᴙʌ ʍʜє ґⱀѧđƴҁʜџκ',
'𓌵👁️‍🗨️ ʜѧ ҁπџʜє ϯʙѳᴙ ʍѧϯƀ ʜѧκѳʌѳʌѧ ʍѳӣ χƴӣ џ ϯєπєⱀƀ χʙѧҁϯѧєϯƀҁᴙ ʙҁєʍ ӌϯѳ ƴ ʜџχ ʜєϯ ѣѳʌєє ѳχƴєʜєє ϯѧϯƴџⱀѳʙκѳӣ ӌєʍ ƴ ʜєё',
'𓌵👁️‍🗨️ ϯʙѳѥ ʍѧϯƀ ʙ ӡџʍƴ єѣѧʌ ϯѳґđѧ κѧκ ⱀѧӡ ѣƀӀʌ ѫєҁϯѳκѧᴙ ӡџʍѧ џ ʍʜє πⱀџɯʌѳҁƀ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ӌϯѳѣƀӀ ҁѳґⱀєϯƀҁᴙ',
'𓌵👁️‍🗨️ ʜѧ ʍѧɯџʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙҁє ҁκѧѫƴϯ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ єѣƴӌѧᴙ ɯѧʌѳʙѧ κѳϯѳⱀѧᴙ ʙєđєϯƀҁᴙ ʜѧ ϯѧӌκџ ʜѳ ѳʜџ ѳɯџѣѧѥϯƀҁᴙ ѳʜѧ ʙєđёϯƀҁᴙ ʜѧ ʍѳӣ χƴӣ',
'𓌵👁️‍🗨️ ʜѧ ʙџʌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ џ ʍѳѫʜѳ ҁκѧӡѧϯƀ ӌϯѳ ʍƀӀ ʙѳⱀʙѧʌџҁƀ ϯƴđѧ ʜє ӡѧκѳʜʜѳ ѧ ӡʜѧєɯƀ πѳӌєʍƴ πѳϯѳʍƴ ӌϯѳ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧχѳϯєʌѳҁƀ πѳҁѳҁѧϯƀ ʍѳӣ χƴӣ ϶κҁϯⱀєʍѧʌƀʜѳ',
'𓌵👁️‍🗨️ ӡʜѧєɯƀ πѳӌєʍƴ ʍєʜᴙ ʙҁє πѧҵѧʜƀӀ ʜѧӡƀӀʙѧʌџ χƴʌџґѧʜѳʍ πѳϯѳʍƴ ӌϯѳ ᴙ ϯʙѳѥ ʍѧϯƴχѧ πѳҁʌє 8 єѣѧʌ',
'𓌵👁️‍🗨️ ʍƀӀ ʌѥѣџʌџ ҁѳѣџⱀѧϯƀҁᴙ ҁ πѧҵѧʜѧʍџ џ ґѳʙѳⱀџϯƀ ѳ ϯʙѳєӣ ʍѧϯєⱀџ ʜѳ ⱀѧӡґѳʙѳⱀ ѳѣƀӀӌʜѳ ӡѧκѧʜӌџʙѧʌҁᴙ ѳđʜџʍ ʍƀӀ ӡʙѳʜџʌџ ϯʙѳєӣ ʍѧϯєⱀџ ӌϯѳѣƀӀ ѳʜѧ ѳϯҁѧҁѧʌѧ ʜѧʍ χƴӣ ʜє ⱀѧӡƴ ʜє ѳϯκѧӡƀӀʙѧʌѧ',
'𓌵👁️‍🗨️ ʙ ʍƴҁѳⱀҁκѳʍ ƴӌѧҁϯκє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ єё ӡѧκⱀƀӀʌџ ӡѧ đєⱀӡκѳє ҁѳҁѧʜџᴙ ʍѳєґѳ χƴᴙ ᴙ πⱀѳѣⱀѧʌҁᴙ ϯƴđѧ џ ʙƀӀєѣѧʌ єё πⱀѧʙџʌƀʜѳ ѫє χєχ',
'𓌵👁️‍🗨️ ʜѧ đєʜƀ ѳϯκⱀƀӀϯƀӀχ đʙєⱀєӣ ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ κѳґđѧ ʙҁє ҁѳѣџⱀѧʌџҁƀ џ ѣƀӀʌџ ҁѳҁⱀєґѳϯѳӌєʜƀӀ ᴙ ϯѳѫє ѣƀӀʌ ʙ ҁʙѳёʍ πѳʜџʍѧʜџᴙ ʜѧʙѳҁϯⱀёʜ ʜѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ',
'𓌵👁️‍🗨️ ʜѧ ӡѧπⱀѧʙκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʙҁє ӡѧπⱀѧʙʌᴙʌџ ʍѧɯџʜƀӀ ᴙ ӡѧπⱀѧʙʌᴙʌ ҁπєⱀʍѧκѳʍ ϯʙѳѥ ѫѧʌκƴѥ ʍѧϯƴχƴ',
'𓌵👁️‍🗨️ ʜѧ ѧʙϯѳҁϯѧʜҵџџ ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ χѳđџʌџ ѧʙϯѳѣƴҁƀӀ ʍѳӣ χƴӣ ӡѳđџʌ ʙʜϯƴⱀџ ϯʙѳєӣ ʍѧϯƴɯκє ѳⱀƴ đƴⱀєʜƀ',
'𓌵👁️‍🗨️ ʜѧ ʍѳⱀє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʜѳ ϯѧʍ πѳπƀӀϯѧʌџҁƀ ƴ ʍєʜᴙ єё ҁπџӡđєϯƀ ʜѳ ѳʜѧ ʙєⱀʜƴʌѧҁƀ ӡѧ 1000 κʍ κѳ ʍʜє ʙєđƀ ѳʜѧ ʙєⱀʜѧ ʍѳєʍƴ χƴѥ',
'𓌵👁️‍🗨️ ʜѧ κѧⱀџѣҁκџχ ѳҁϯⱀѳʙѧχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѳʜѧ ⱀєɯџʌѧ ɯџκѧʜƴϯƀ џ πѳєχѧʌѧ ʜѧ ѳҁϯⱀѳʙѧ ʜѳ ʙӡᴙʌѧ ʍєʜᴙ ʙєđƀ κϯѳ єӣ ϯѧʍ ʜѧ ⱀѳϯѧʜ κџđѧϯƀ ѣƴđєϯ',
'𓌵👁️‍🗨️ ʜѧ ӡѧκѧϯє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙҁё ѣƀӀʌѳ ϯѧκ κⱀѧҁџʙѳ κⱀѳʍє єѣѧʌѧ ϯʙѳєӣ ʍѧϯєⱀџ πⱀџɯʌѳҁƀ ʜѧ ϶ϯƴ đƴⱀƴ ʍєɯѳκ ʜѧđєʙѧϯƀ',
'𓌵👁️‍🗨️ ʜѧ ʙєⱀϯѳʌёϯє ϯʙѳѥ ʍѧϯƀ єѣѧʌ єӣ ѣƀӀʌѳ ҁϯⱀѧɯʜѳ ʌєϯєϯƀ џ ӌϯѳѣƀӀ ƴҁπѳκѳџϯƀ єё ʍʜє πⱀџɯʌѳҁƀ πѳⱀʙѧϯƀ єӣ ϯѧʍ ѧʜѧʌ',
'𓌵👁️‍🗨️ ʜѧ ʙєʌџκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ ѫє đƴⱀєʜƀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ џҁπѳʌƀӡƀӀʙѧʌѧ ʍєҁϯѳ ҁєđƴɯκє ʜѧ ʙєʌџκє',
'𓌵👁️‍🗨️ ʜѧ ʌƴʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳᴙ ʍѧϯƀ ѣƀӀʌѧ ʙ ʙѳҁϯѳⱀґє ѳϯ κѳҁʍѳҁѧ ᴙ єё єѣѧʌ ʌѧӣκʜџ ӡѧπџҁџ єҁʌџ ᴙ πѳҁϯƴπџʌ πⱀѧʙџʌƀʜѳ',
'𓌵👁️‍🗨️ ʜѧ πⱀѳʙѳđѧχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳᴙ ʍѧϯƴχѧ πⱀѳʙѧѫѧʌѧ ϯʙѳєґѳ ѣѧϯѥ ʙ ѧⱀʍџѥ ѳʜѧ πƴҁϯџʌѧ ҁʌєӡƴ ʜѳ ʙҁє ӡʜѧʌџ κϯѳ ѣƴđƴѱџӣ ґѳđ ѣƴđєϯ єӣ ʜѧ ⱀѳϯѧʜ κџđѧϯƀ',
'𓌵👁️‍🗨️ ʜѧ πџϯ ҁϯѳπє ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ѳʜѧ πⱀƀӀґѧʌѧ ʙ ϯѧӌκє κ ӌƴѫџʍ ʍƴѫџκѧʍ ѳʜџ ⱀѧҁӌџϯƀӀʙѧʌџ ʜѧ ӌϯѳ ϯѳ ʜѳ πѳϯѳʍ πѳʜᴙʌџ ӌϯѳ ҁѳҁёϯ ѳʜѧ ϯѳʌƀκѳ ʍʜє',
'𓌵👁️‍🗨️ ʜѧ ӡѧʙѳđє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʙҁє ӌϯѳ ϯѳ πⱀѳџӡʙѳđџʌџ ϯʙѳѥ ʍѧϯƀ ʙ ҵєχє πѳ ѳѣⱀѧѣѳϯκє ʍѳӣ χƴӣ ѳѣⱀѧѣѧϯƀӀʙѧʌѧ ѳⱀƴ',
'𓌵👁️‍🗨️ ʜѧ ʙѳʌʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳᴙ ʍѧϯƀ ʜє ʜѧƴӌџʌѧҁƀ єӡđџϯƀ ʜѧ ʍѳёʍ χƴѥ ѳʜѧ ʜє πєⱀєɯʌѧ κ ҁёⱀѻʜѳӣ đѳҁκє',
'𓌵👁️‍🗨️ ʜѧ κѳⱀʜє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ҁʍєɯʜѧᴙ џҁϯѳⱀџᴙ ѳʜѧ κѳπѧʌѧҁƀ ʙ ѳґѳⱀѳđє џ ƴπѧʌѧ ʜѧ κѳⱀєʜƀ ѧ đѧʌƀɯє ᴙ єё ʙƀӀєѣѧʌ κѧκ ѫѧʌκƴѥ ҁƴκƴ ѧ ϯƀӀ ӌєґѳ ѳѫџđѧʌ',
'𓌵👁️‍🗨️ ʜѧ πѧҁκє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ʙⱀѳđє ҵєⱀκѳʙʜƀӀӣ πⱀѧӡđʜџκ ʜѳ ϶ϯѧ ɯʌѥχѧ ʍєҁϯѳ κƴʌџӌѧ ʍѳӣ χƴӣ ʜѧʙѳⱀѧӌџʙѧʌѧ',
'𓌵👁️‍🗨️ ʜѧ κⱀєҁϯџʜѧχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ɯџκѧⱀʜƀӀӣ πⱀѧӡđʜџκ ʜѳ đѧѫє ϯѧʍ ϯʙѳᴙ ʍѧϯƀ ƴʍƴđⱀџʌѧҁƀ ⱀѧҁϯѧʙџϯƀ πєⱀєđ ʍʜѳӣ ҁʙѳџ ʜѳґџ',
'𓌵👁️‍🗨️ ʜѧ κѧπӌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʍєʜᴙ πƀӀϯѧʌџҁƀ ѣʌѳκʜƴϯƀ ӡѧ ϯѳ ӌϯѳ ᴙ ʜєπⱀѧʙџʌƀʜѳ ʙѳđџʌ πѧⱀѳʌƀ πѳ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ',
'𓌵👁️‍🗨️ ʜѧ ϯѧⱀӡѧʜκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ κѳґđѧ ѳʜѧ πƀӀϯѧʌѧҁƀ ҁπⱀƀӀґʜƴϯƀ ҁ ʜєё ᴙ πѳđχʙѧϯџʌ єё χƴёʍ џ ƴєѣѧʌ ѳѣ ӡєʍʌѥ πƴҁϯƀ ϯѳʌƀκѳ єѱё ⱀѧӡ πѳπⱀѳѣƴєϯ ʙƀӀκџʜƴϯƀ ӌϯѳ ʜџѣƴđƀ ϯѧκѳє',
'𓌵👁️‍🗨️ ʜє ʍѳґƴ ʜє ӌєґѳ ҁκѧӡѧϯƀ πʌѳχѳґѳ ʜѧҁӌёϯ ϯʙѳєӣ ʍѧʍƴʌƀκє ʜѳ πⱀџđёϯƀҁᴙ ⱀѧҁκⱀƀӀϯƀ ϯєѣє ϯѧӣʜƴ ѳϯҁѳҁ ϯƀӀ ʍєⱀӡκџӣ ӌϯѳ ѳʜѧ ⱀѧđџ ʍѳєґѳ χƴᴙ ϯʙѳӣ κѳʍπ ӡѧʌѳѫџʌѧ ѳⱀƴ',
'𓌵👁️‍🗨️ ʜѧ ҁκѧӌκѧχ ʙҁє ѣƀӀʌџ ʜѧ κѳʜᴙχ ѧ ϯʙѳᴙ ʍѧϯƀ єđџʜҁϯʙєʜѧᴙ ƴӌѧҁϯʜџҵѧ κѳϯѳⱀѧᴙ ⱀєɯџʌѧ πⱀѳҁκѧϯѧϯƀ ʜѧ ʍѳёʍ χƴє ʜє ӌё ϯѧκ πѳʌƴӌџʌѳҁƀ κҁϯѧϯџ ʍѳӣ χƴӣ ʙӡᴙʌ ϯѧʍ πєⱀʙѳє ʍєҁϯѳ',
'𓌵👁️‍🗨️ ϯʙѳѥ ʍѧϯƀ κѧѫđƀӀӣ đєʜƀ χƴёʍ ʙ ʍѧґѧӡ ґѳʜᴙѥ ʙєđƀ ᴙ ϯѧκ ӡѧєѣѧʌҁᴙ єӣ ʜѧ ⱀѳϯѧʜ đѳʙѧϯƀ ӌϯѳ ϯєπєⱀƀ ʍѳё ⱀѧӡʙʌєӌєʜџᴙ ϶ϯѳ đєʌѧϯƀ џӡ ʜєё ҁѧʍƴѥ πѳҁʌƴɯʜƴѥ ɯʌѥχƴ',
'𓌵👁️‍🗨️ ʍѳѫєɯƀ ʜє ʙєⱀџϯƀ ʜѳ ϯʙѳѥ ʍѧϯƀ πєⱀєѣѧʌѧ πѳʌ ґѳⱀѳđѧ ʜѳ ᴙ єđџʜҁϯʙєʜƀӀӣ ӡѧ ӌєӣ χƴӣ ѳʜѧ ѣƴđєϯ ҁϯѳᴙϯƀ đѳ κѳʜҵѧ џ ʜє κѳґđѧ ʜє ҁđѧҁϯ ӡѧđʜџѥ ⱀџʌџ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ʍєҁϯѳ ʍѧҁѳѫѳⱀѧ ⱀєɯџʌѧ џҁπѳʌƀӡƀӀʙѧϯƀ ʜѳ ᴙ ʜє ӡʜѧѥ єҁϯƀ ʌџ ʍѧҁѧѫѳⱀ πџӡđƀӀ ʙєđƀ єđџʜҁϯʙєʜʜѳє ӌϯѳ ѳʜѧ đєʌѧєϯ ϶ϯѳ ҁƴёϯ єґѳ ʙ ҁʙѳё ґʜєӡđѳ',
'𓌵👁️‍🗨️ đѧѫє ʜѧ ⱀѧѣѳϯє ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ʙҁє đєʌѧѥϯ πʌѧʜѳʙƀӀӣ ѳӌёϯ џʌџ ʙƀӀχѳđᴙϯ πѳκƴⱀџϯƀ ѳʜѧ ʍʜє πѳ ҁκѧӣπƴ ҁѳҁёϯ єҁʌџ ѣƀӀʌѳ ѣƀӀ ʙѳӡʍѳѫʜѳ ʜє πʌѧϯџϯƀ ӡѧ ʍѳӣ χƴӣ ѳʜѧ ѣƀӀ ʜє ⱀѧѣѳϯѧʌѧ',
'𓌵👁️‍🗨️ ƴ ϯʙѳєӣ ʍѧϯєⱀџ ҁϯєⱀєѳϯџπʜѳє ʍƀӀɯʌєʜџᴙ ѳʜѧ đƴʍѧєϯ ӌϯѳ єҁʌџ ᴙ єӣ ʜє ʜѧʙєⱀʜƴʌ πѳ ґѳⱀѣƴ ӡѧ πʌѳχѳӣ ʍџʜƀєϯ ϯѳ ѣѳʌƀɯє ϯѧκ đєʌѧϯƀ џ ʜє ѣƴđƴ κѧκ ʜѧ ѳɯџѣѧєϯƀҁᴙ',
'𓌵👁️‍🗨️ ϯʙѳєӣ ʍѧϯєⱀџ ʌџʜџѥ ѫџӡʜџ χƴёʍ ѳѣѳⱀʙѧʌ ϯєπєⱀƀ єӣ πⱀџđёϯƀҁᴙ ѳϯπⱀѧʙʌᴙϯƀҁᴙ ʙ ʍџⱀ џʜѳӣ ʜѧ ӡʜѧᴙ κѧκѧᴙ ϯʙѳᴙ ʍѧʍѧɯѧ ɯʌѥχѧ ѳʜѧ đѧѫє ϯѧʍ πѳπⱀѳҁџϯ ʍѳӣ χƴӣ',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ϯʙѳѥ ʍѧϯƀ ѫє ʜѧ ʙєⱀχκƴɯκƴ ӡѧκџʜƴʌ ϯєπєⱀƀ ѳʜѧ ѳѣѱѧєϯƀҁᴙ ҁ џʜϯєʌєґєʜϯʜƀӀʍџ ʌѥđƀʍџ ʜѳ ʍƀӀ ϯѳ ʙҁє ӡʜѧєʍ κѧκ ʍƀӀ ҁ πѧҵѧʜѧʍџ єё ⱀѳϯѧʜ πѳ κⱀƴґƴ πƴҁκѧʌџ',
'𓌵👁️‍🗨️ ʜє ѳϯⱀџҵѧӣ ϯѳґѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁđѧʌѧҁƀ ʍѳєʍƴ χƴѥ ѳʜѧ πƀӀϯѧʌѧҁƀ ҁѳπⱀѳϯџʙʌᴙϯƀҁᴙ ʜѳ ʍѳӣ χƴӣ ѳκѧӡѧʌҁᴙ ҁџʌƀʜєє đѧѫє ϯʙѳӣ ѳπƴѱєʜƀӀӣ ѳϯєҵ ҁ ʜџʍ ʜє ҁʍѳґ ҁπⱀѧʙџϯƀҁᴙ',
'𓌵👁️‍🗨️ ʍѳѫєϯ ϯƀӀ ʍʜє ҁκѧѫєɯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ єѣƴӌѧᴙ ʍѳʌєκƴʌѧ ѳπᴙϯƀ ⱀєɯџʌѧ ʙƀӀʙєҁџϯƀ ʜѧ ҁϯєʜđ ʍѳӣ χƴӣ ѳʜѧ ƴѫє πⱀѳđѧʌѧҁƀ єʍƴ πѳʌʜѳҁϯƀѥ ⱀџʌџ',
'𓌵👁️‍🗨️ ʜє ӡѧѣƀӀʙѧӣ κϯѳ ϯʙѳѥ ʍѧϯƀ χƴёʍ ƴєѣѧʌ џ ʙҁё ϶ϯѳ ѣƀӀʌѳ ʙѳ ѣʌѧґѳ ʙєđƀ ϯєπєⱀƀ ѳʜѧ ҁϯѧʌѧ ƴʍʜєє џ ʍєҁϯѳ ѳϯҁѳҁѧ ϯʙѳєʍƴ ѣѧϯџ ϯєπєⱀƀ ѳʜѧ đєʌѧєϯ єґѳ ʍʜє',
'𓌵👁️‍🗨️ ʍѳѫєϯ ϯƀӀ ѱѧҁ ƴπѧđёɯƀ ʜѧ κѳʌєʜџ џ ʜѧӌʜёɯƀ ʍʜє ҁѳҁѧϯƀ ѧ ϯѳ ᴙ πѳӡѳʙƴ ϯʙѳѥ ʍѧϯƀ џ ѳʜѧ ƴѫє ʜє ҁʍѳѫєϯ ѳϯѳⱀʙѧϯƀҁᴙ ѳϯ ʍѳєґѳ χƴᴙ',
'𓌵👁️‍🗨️ ʜƴ ѱѧҁ ᴙ ʜѧӌʜƴ κⱀƴϯџϯƀ ϯʙѳѥ ʍѧʍѧɯƴ ʜѧ χƴє ѣєӡ ѳҁϯѧʜѳʙκџ ѧ ϯƀӀ πѳⱀѳѣƴӣ ѳҁϯѧʜѳʙџϯƀ ϶ϯƴ κѧⱀƴҁєʌƀ ѫѧʌκџӣ ϯѳʌƀκѳ ҁʍѳϯⱀџ ҁѧʍ ʜє πѳπѧđџ ʜѧ ʜєё',
'𓌵👁️‍🗨️ ƴ ϯʙѳєӣ ʍѧϯєⱀџ єҁϯƀ κѳⱀѳʜκѧ κѳґđѧ ҁѳѣџⱀѧѥϯƀҁᴙ ⱀѳđҁϯʙєʜџκџ џ πⱀѳҁᴙϯ πѳκѧӡѧϯƀ ӌєґѳ ѳʜѧ đѳҁϯџґʌѧ ѳʜѧ ӡѳʙёϯ ʍєʜᴙ џ ҁѳҁёϯ ʍѳӣ χƴӣ џ ʙҁє ѧπʌѧđџⱀƴѥϯ πⱀџκџʜƀ',
'𓌵👁️‍🗨️ ʜѧ πєⱀєʙѧʌє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ѳʜѧ đƴʍѧʌѧ ӌϯѳ πⱀѳҁϯѳ ѳϯđѳχʜёϯ ʜѳ ʍѳӣ χƴӣ đѧѫє ʜє ѳҁϯѧʙџʌ єӣ ɯѧʜҁѳʙ ʜѧ ʙƀӀѫџʙѧʜџᴙ ӡѧϯѳ ϯєπєⱀƀ ѳʜѧ ґⱀѧʜϯ ʍѧҁϯєⱀ πѳ ҁѳҁѧʜџѥ ʍѳєґѳ χƴᴙ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƴɯκѧ ʜє ϯѧκ ӌѧҁϯѳ ҁϯѧʌѳ ҁѳҁѧϯƀ ʍʜє χƴӣ ᴙ ⱀєɯџʌ ⱀѧӡѳѣⱀѧϯƀҁᴙ ʙ ӌёʍ đєʌѳ ѳκѧӡƀӀʙѧєϯƀҁᴙ ϯʙѳӣ ѣѧϯᴙ πѳπⱀѳҁџʌ ӌϯѳѣ ѳʜѧ ҁѳҁѧʌѧ ʍʜє ⱀєѫє ᴙ κѧκ ƴєѣѧʌ єґѳ χƴёʍ πѳҁʌє ӌєґѳ ѳʜ πєⱀєđƴʍѧʌ',
'𓌵👁️‍🗨️ ᴙ χѳӌƴ ӌϯѳѣƀӀ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ ʍʜє đѳ κѳʜҵѧ ʙєκѧ ʜѳ ᴙ πѳʜџʍѧѥ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʙєӌʜѳ ʜѳ ʍѳӣ χƴӣ ѳѣⱀёʌ ҁπѳҁѳѣʜѳҁϯƀ ⱀєʜκѧⱀʜѧҵџџ ϯєπєⱀƀ ϯʙѳᴙ ʍѧϯƀ ʙ ѣєӡʜѧđёѫʜѳʍ πѳʌѳѫєʜџџ',
'𓌵👁️‍🗨️ ʜѧ ⱀƀӀʜκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ӡѧ πⱀџʌѧʙκѳʍ ѧ ӡʜѧєɯƀ κѧκ ʙҁё ʜѧӌѧʌѳҁƀ ѳʜѧ ⱀєɯџʌѧ πⱀѳđѧϯƀ ʍʜє ѳґƴⱀҵƀӀ κѳϯѳⱀƀӀє ҁѳʙѧʌѧ ʙ ҁʙѳѥ ҁπџđѳӡʜƴѥ πⱀѳѱєʌџʜƴ πⱀџđёϯƀҁᴙ єѱё ѳϯχƴᴙⱀџϯƀ єё',
'𓌵👁️‍🗨️ ʜѧ ʙѳӡʙƀӀɯєʜџџ ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ ѳʜѧ ⱀєɯџʌѧ πѳʌѥѣѳʙѧϯƀҁᴙ ʙџđѧʍ πⱀџⱀѳđƀӀ ʜѳ ʍѳӣ ѣƀӀʌ ʜѧҁϯѳʌƀκѳ ⱀєӡʙƀӀӣ ӌϯѳ єӣ πⱀџɯʌѳҁƀ ʌѥѣѳʙѧϯƀҁᴙ ʙџđѳʍ ʍѳєґѳ χƴᴙ',
'𓌵👁️‍🗨️ ʜѧ ⱀƀӀѣѧʌκє ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ϯʙѳӣ ѣѧϯᴙ ʜѧҁѧѫџʙѧʌ ӌєⱀʙᴙκѳʙ ʜѧ ƴđѳӌκƴ џ πƀӀϯѧʌҁᴙ πѳӣʍѧϯƀ ⱀƀӀѣƴ ᴙ ƴѫє ʙѳ ʙҁѥ đѳѣџʙѧʌ ҁʙѳџʍ χƴёʍ ϯʙѳѥ ɯѧκѧʌƀʜƴѥ ʍѧϯƀ',
'𓌵👁️‍🗨️ ѣєӡ ʙƀӀχѳđʜƀӀχ ϯʙѳѥ ʍѧϯƀ єѣѧʌ πѳκѧ ʜє πѳʜᴙʌ ӌϯѳ ʜѧđѳ ӌϯѳ ϯѳ ʍєʜᴙϯƀ πѳӡʙѧʌ ϯʙѳєґѳ ѣѧϯѥ џ ʍƀӀ ʙʍєҁϯє ҁ ʜџʍ ⱀєɯџʌџ ʙƀӀєѣѧϯƀ ϯᴙ πѳʍʜџɯƀ ʜѳⱀʍ ϯѳґđѧ πѳʌƴӌџʌѳҁƀ',
'𓌵👁️‍🗨️ ʜє κџđѧӣҁᴙ ϯѧκ ʜѧ ʍѳӣ χƴӣ ʙєđƀ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʜє ʙƀӀʙєӡџɯƀ єґѳ ʌƴӌɯє πѳӡѳʙџ ҁʙѳѥ ʍѧϯƀ ƴ ʜєё џ ϯѳ ѣѳʌƀɯє ɯѧʜҁѳʙ єґѳ ѳđѧʌєϯƀ ӌєʍ ƴ ϯєѣᴙ ѫѧʌκѧᴙ ʍѳʜѧɯκѧ',
'𓌵👁️‍🗨️ đѧѫє ʜѧκƴⱀєʜƀӀʍ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѳʜѧ đƴʍѧʌѧ ӌϯѳ ᴙ πⱀѳҁϯѳ ⱀѧđ єё ʙџđєϯƀ ʜѳ κѳґđѧ ʍєʜᴙ κⱀƀӀʌѳ ᴙ πⱀєđҁϯѧʙʌᴙʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ҁπџđѳӡʜѧᴙ џ ʍʜє ҁϯѧʜѳʙџʌѧҁƀ ʌєґӌє',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ⱀєɯџʌѧ ӡѧҁʜᴙϯƀ κѧκ ᴙ єё єѣƴ πѳϯѳʍ ҁκџʜƴʌѧ đⱀƴӡƀᴙʍ ѳʜџ ҁʍѳϯⱀєʌџ ʙҁє ʙџđѳҁƀӀ џ πѳϯѳʍ ⱀєɯџʌџ ӌϯѳ ʍѳӣ χƴӣ ʜѧđѳ πџѧⱀџϯƀ ʙ ϯʙѳєӣ ґʌѳϯκє єӡ єӡ',
'𓌵👁️‍🗨️ κѳґđѧ ᴙ ƴʍџⱀѧʌ ʜѧ đʙџѫє ϯʙѳᴙ ʍѧϯƀ ҁđєʌѧʌѧ ʍʜє ґѳⱀʌѳʙѳӣ ʍџʜƀєϯ џ ʍʜє ҁϯѧʌѳ ϯѧκ ʌєґӌє ӌϯѳ ᴙ ʜѧӌѧʌ ʙѳӡⱀѳѫđѧϯƀҁᴙ ѳҁʍѳϯⱀєʌҁᴙ ʙѳκⱀƴґ ѧ ѳκѧӡѧʌҁᴙ ʜѧ ⱀєӣʙє',
'𓌵👁️‍🗨️ ʙκѧӌѧʌ ϯʙѳєґѳ ѳϯҵѧ χƴёʍ џ ʍѳґƴ đѧѫє ҁ ӌџҁϯѳӣ ҁѳʙєҁϯƀѥ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳӣ ѳϯєҵ κѧκ ʍѳґ πƀӀϯѧʌҁᴙ ʍʜє ѳϯҁѳҁѧϯƀ ʜѳ ѳʜ πѳʌƴӌџʌ ʍʜѳґѳӌџҁʌєʜʜƀӀӣ ƴⱀѳʜ ѳϯ ʍѳєґѳ χƴᴙ',
'𓌵👁️‍🗨️ κѳґđѧ ᴙ ҁєʌ ʙ ϯѥⱀƀʍƴ ϯʙѳᴙ ʍѧϯƀ ѣєґѧʌѧ κѳ ʍʜє ʜѧ κџӌƴ џ ѳϯҁѧҁƀӀʙѧʌѧ κѧκ ѣєɯєʜѧᴙ ᴙ ʜѧӌѧʌ κѳⱀʍџϯƀ єё ʌєѱѧʍџ πѳϯѳʍƴ ӌϯѳ κѧκ ѳʜѧ ʙѳѣѱє ӡѧѣⱀѧʌѧҁƀ ʙ κѧʍєⱀƴ',
'𓌵👁️‍🗨️ ʜє κѳґđѧ ʜє πѳӣʍƴ ѳđʜѳґѳ ӡѧӌєʍ ϯʙѳᴙ ʍѧϯƀ ϯѧκ ѳѣџʌƀʜѳ ҁѳҁёϯ џ κ ӌєʍƴ ѳʜѧ ҁϯⱀєʍџϯƀҁᴙ ʍѳѫєϯ ƴ ʜєё єҁϯƀ κѳʜєӌʜѧᴙ ҵєʌƀ џ ᴙ ӡʜѧѥ κѧκѧᴙ ѣƀӀϯƀ ҁѧʍѳӣ ʙєⱀʜѳӣ ʍѳєґѳ χƴѥ',
'𓌵👁️‍🗨️ ⱀѧҁκѳⱀʍџʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ ӌϯѳ ѳʜѧ ϯєπєⱀƀ ᴙʙʌᴙϯƀҁᴙ ʍєҁϯʜƀӀʍ ѣѳҁҁѳʍ џ єđџʜҁϯʙєʜƀӀʍ κϯѳ єё ʍѳѫєϯ κⱀƀӀɯѳʙѧϯƀ єё ʜѧ đѧʜʜƀӀӣ ʍѳʍєʜϯ ϶ϯѳ ʍӣ χƴӣ ʙєđƀ ѳʜѧ ʙҁєґđѧ ҁϯѧʙџʌ ӡѧ ʜєґѳ ҁʙєӌκџ',
'𓌵👁️‍🗨️ ʜє κѳʍƴ ʜє ҁκѧѫƴ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʜѧᴙⱀџʙѧєϯ ʍѳӣ χƴӣ πѳ 100 ⱀѧӡƴ ʙєđƀ ѳʜѧ ϶ϯѳ đєʌѧєϯ ҁ ӌџҁϯѳӣ ҁѳʙєҁϯƀѥ џ đƴʍѧєϯ ӌϯѳ єҁʌџ ҁѳҁѧϯƀ ʍѳӣ χƴӣ ϯѧκ ӌѧҁϯѳ ѳʜѧ πѳπѧđёϯ ʙ ⱀѧӣ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ѣєҁπѳʜϯѳʙѧᴙ ӌϯѳ πⱀєѫđє ӌєʍ єё ʙƀӀєѣѧϯƀ ᴙ đѧѥ ʜѧ ⱀѳϯѧʜ ϯʙѳєʍƴ ѳϯҵƴ ʙєđƀ ϯѧκ ʍѳӣ χƴӣ ƴѫє ґѳϯѳʙ κ ҁϯⱀёʍʜѳӣ ґʌѳϯκє ϯʙѳєӣ єѣƴӌєӣ ʍѧϯƴχє',
'𓌵👁️‍🗨️ ϯʙѳєӣ ʍѧϯєⱀџ πѳʍџʜκџ ҁʙѳџʍ χƴёʍ ѳⱀґѧʜџӡѳʙѧʌ џ ʙҁє ⱀѳđҁϯʙєʜџκџ ѣƀӀʌџ ⱀѧđƀӀ ʙєđƀ ʍѳӣ χƴӣ ϶ϯѳ ҁѧʍƀӀӣ πѳӌёϯʜƀӀӣ ґѳҁϯƀ ʜѧ џχ πѳʍџʜκѧχ єӡ єӡ',
'𓌵👁️‍🗨️ πѳҁʌє ϯѳґѳ κѧκ ϯʙѳᴙ ʍѧϯƀ ⱀєɯџʌѧ ӡѧⱀєӣđџϯƀ ʍѳӣ χƴӣ ᴙ ѳϯѣџʌ єё ⱀєӣđ ʜѳ ⱀєɯџʌ ʜѧκѧӡϯƀ ӡѧ ҁϯѳʌƀ ʜџӡκѳє đџᴙʜџᴙ ϯєπєⱀƀ ѳʜѧ ʌџѫєϯ ʍѳєʍƴ κєʜϯƴ πᴙϯκџ ѳⱀƴ',
'𓌵👁️‍🗨️ ʜѧ πѧʌƴѣє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʜє ѳđџʜ ʍѳⱀᴙκ ѧ ʙҁё πѳϯѳʍƴ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ ѫџϯƀ ѣєӡ ӌƴѫџʙ χƴёʙ џ đѧѫ ѣƴđƴӌџ ʙ ӡѧπєⱀϯџ ѳʜѧ ʜѧӣđёϯ κѧκѳӣ ʜџѣƴđƀ χƴӣ',
'𓌵👁️‍🗨️ ʜє ʍѳґƴ πѳʙєⱀџϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ϯѧκ πⱀѳҁϯѳ πѳđϯѧʌѧҁƀ ʜѧ πⱀѳʙѳκѧҵџѥ κџʜƴϯƴѥ ʍѳџʍ χƴёʍ ӌϯѳ ϯєπєⱀƀ đєʌѧϯƀ đѧʙѧӣ πѳ ʜѧκѧϯѧʜѳӣ πⱀѳҁϯѳ ⱀѧӡѳⱀʙёʍ єӣ πєⱀđѧκ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧʍѧɯѧ đѧѫє ⱀѧƴʜđѧ πⱀѳϯџʙ ʍѳєґѳ χƴᴙ ʜє ʙƀӀҁϯѳᴙʌѧ ӌϯѳ ϯєπєⱀƀ ґʙѳѳⱀџϯƀ ѳ πѳʌʜѳҵєʜѳʍ ѣѳє πƴҁϯƀ ϯⱀєʜџⱀƴєϯƀҁᴙ ѧ πѳκѧ ѳʜѧ ϶ϯѳ đєʌѧϯƀ đѧʙѧӣ ҁѳҁџ ⱀѧκѧʌ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʜє ʍѳѫєϯ πѳʜᴙϯƀ ӌϯѳ ʍѳӣ χƴӣ ʜє ʙҁєґđѧ ѣƴđєϯ đєⱀѫѧϯƀ ʜѧđ ʜєӣ ʙʌѧҁϯƀ ϯѧκ ϯѳ',
'𓌵👁️‍🗨️ χƴёʍ ϯʙѳѥ ʍѧϯƀ πʌѳʍѣџⱀѳʙѧʌ єӣ đѧѫє κ ҁϯѧʍѧϯѳʌѳґƴ χѳđџϯƀ',
'𓌵👁️‍🗨️ ϯʙѳѥ ʍѧϯƀ χƴёʍ ⱀѧӡⱀєӡѧʌ ѧ ѳʜѧ πѳѣєѫѧʌѧ κ ϯʙѳєʍƴ ѣѧϯџ џ πѳκѧӡѧʌѧ ѳϯⱀєӡѧʜƴѥ πџӡđƴ κѧκ πⱀџκѳʌ',
'𓌵👁️‍🗨️ χƴёʍ ϯʙѳѥ ʍѧϯƀ ʜѧƴӌџʌ πџҁѧϯƀ ʜѳ ѳʜѧ πʌѳχѳ ʙѳҁπⱀџʜџʍѧєϯ ƴӌєʜџᴙ џ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ ʜѧ ѧʙϯѳʍѧϯє',
'𓌵👁️‍🗨️ ᴙ ҁϯⱀєʌᴙʌ ʙ ϯʙѳѥ ʍѧϯƀ χƴёʍ ʙƀӀҁϯⱀєʌџʌ џ ѳʜѧ ϯʙѧⱀƀ ѳѫџʌѧ џ ʜѧӌѧʌѧ πѳʌӡϯџ κ ʍѳєʍƴ χƴѥ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ⱀєκѳⱀϯҁʍєʜκѧ πѳ ҁѳҁѧʜџѥ ʍѳєґѳ χƴᴙ єё ⱀєκѳⱀđ đѧѫє ϯʙѳӣ ѣѧϯᴙ ʜє ʍѳѫєϯ πѳѣџϯƀ',
'𓌵👁️‍🗨️ ʜƴ џ ӌё ϯʙѳᴙ ʍѧϯƀ ʍʜє ҁѳҁѧʌѧ ʜє ʜѧđѳ ѳϯⱀџҵѧϯƀ ʙєđƀ ϯƀӀ ϯѳѫє ӡѧπѳđѳӡⱀєʜ ʙ ϶ϯѳʍ',
'𓌵👁️‍🗨️ ⱀѧӡκƴʍѧⱀџʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ đѧ ϯѧκѳӣ ҁϯєπєʜџ ӌϯѳ ѳʜѧ єʌџ єʌџ đѳѣⱀѧʌѧҁƀ đѳ đѳʍѧ đѧѫє πѳ đѳⱀѳґє ѳʜѧ ƴҁπєʌѧ κѳʍƴ ϯѳ ѳϯҁѳҁѧϯƀ ɯѧʌѧʙѧ ѫѧʌκѧᴙ',
'𓌵👁️‍🗨️ ʜƴ џ ӌё ϯƀӀ ʍѳѫєɯƀ ᴙ ѫє ҁʙѳџʍ χƴёʍ ϯʙѳџ ʍƀӀҁʌџ ϯѧκ ϯѳ πєⱀєҁϯⱀѳџʌ đƴⱀєʜƀ',
'𓌵👁️‍🗨️ ʜє ʍѳґƴ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁѳҁёϯ ʙҁєʍ ѳӌєʜƀ ӌѧҁϯѳ ʙєđƀ ʙѳӡʌє ҁʙѳєґѳ χƴᴙ ᴙ ʙџѫƴ єё κѧѫđƀӀӣ đєʜƀ',
'𓌵👁️‍🗨️ ʜƴ ϯʙѳᴙ ʍѧϯƀ ƴѫє πѳ ѣʌѧϯƴ ʍʜє ҁѳҁёϯ ʜѳ єӣ ʜє χʙѧϯѧєϯ ҁϯџʍƴʌѧ ʍѳѫєϯ ϯʙѳєʍƴ ѣѧϯџ χƴёʍ ʙєʜƀӀ ʙҁκⱀƀӀϯƀ',
'𓌵👁️‍🗨️ ϯʙѳєӣ ʍѧϯєⱀџ ҁʙѳӣ χƴӣ ʙ ⱀѧʍκƴ πѳҁϯѧʙџʌ џ ϯєπєⱀƀ ʙƀӀ ʙҁєӣ ҁєʍƀёӣ џʍ ʌѥѣƴєϯєҁƀ',
'𓌵👁️‍🗨️ πѳ πⱀџκѳʌƴ ϯʙѳѥ ʍѧϯƀ χƴёʍ ʜѧ ʌƴʜƴ ӡѧκџʜƴʌ ѧ ѳʜѧ đѧѫє ϯѧʍ ʙ πєⱀđѧӌєʌѳ κѳʍƴ ϯѳ đѧʌѧ ѳⱀʜџ ҁ ϶ϯѳӣ ɯʌѥχџ',
'𓌵👁️‍🗨️ ʍѳґƴ ϯʙѳѥ ʍѧʍѧɯƴ χƴёʍ ʙӡᴙϯƀ ʜѧ πⱀѳґџѣ ʜѳ ʜє χѳӌƴ ʙєđƀ ѳʜѧ ҁϯѳџϯ ⱀѧκѳʍ џ ѫđёϯ κѳґđѧ ᴙ єё ʙƀӀєѣƴ',
'𓌵👁️‍🗨️ ⱀѧҁɯџⱀџʌ ґʌѧʜđƀӀ χƴёʍ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧϯѳ ϯєπєⱀƀ ѳʜѧ ѣѳʌƀɯє ʍѳѫєϯ ѳπⱀѧѣѧϯƀӀʙѧϯƀ ʍѳӣ ӌʌєʜ ҁʙѳџʍ ⱀϯѳʍ',
'𓌵👁️‍🗨️ ʜє ҁџʌƀʜѳ ʙƀєѣѧʌ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʌƴπѳӣ ʜѳ ѳʜѧ ѳϯκʌѥӌџʌѧҁƀ ѱѧ πⱀѳҁʜёϯƀҁᴙ πѳ ʜѳʙѳӣ єё πѳєѣƴ',
'𓌵👁️‍🗨️ ʜѧ ʜєґѧϯџʙє єѣѧʌ ʍѧϯƀ ϯʙѳѥ ʙєđƀ ѳʜѧ ӡѧєѣѧʌѧ ʙƀӀⱀƀӀʙѧϯƀҁᴙ ӡѧ ӌϯѳ ᴙ єӣ ƴєѣѧʌ ʌєѱѧ',
'𓌵👁️‍🗨️ ⱀѧӡѳⱀʙѧʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ ʜѧ ӌѧҁϯџ ϯєⱀƀ ϯƀӀ єđџʜҁϯʙєʜƀӀӣ κϯѳ ѣƴđєϯ ʍѳӣ χƴӣ đѳ ƴѣѳᴙ ҁѳҁѧϯƀ',
'𓌵👁️‍🗨️ ⱀѧҁϯⱀѳґѧʌ ϯʙѳѥ ʍѧϯƀ κѳґđѧ χƴёʍ ʙƀєѣѧʌ єӣ πѳ ґƴѣѧʍ ʙєđƀ κѧκ ʍƀӀ πѳʍʜџʍ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧʜƀɯє ⱀѧӡџѣʙѧʌ ѧ ѱѧҁ πⱀѳҁϯѳ ⱀѧҁёκ ѳʜѧ ⱀѧđѧ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ πѳҁϯⱀѳџʌ ѳѣѳⱀѳʜƴ ѳϯ ʍѳєґѳ χƴᴙ ʜѳ ҁ κѧѫđƀӀʍ ƴđѧⱀѳʍ πѳ ҁϯєʜѧʍ ϶ϯѳӣ ѳѣѳⱀѳʜƀӀ ᴙ ʙҁё ѣʌџѫє κ ґʌѳϯκє ϯʙѳєӣ ʍѧϯƴχє',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ƴѫє ʜѧ ҁϯѳʌƀκѳ ʙƀӀⱀѳҁ ʙ ґʌѧӡѧχ ϯʙѳєӣ ʍѧϯєⱀџ ӌϯѳ ѳʜѧ ҁѳҁёϯ єґѳ ʍєҁϯѳ ӡѧʙϯⱀѧκѧ',
'𓌵👁️‍🗨️ ⱀѧӡʍƴⱀѳʙѧʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ κѳґđѧ ѳʜѧ ʜє ʍѳґʌѧ ʙƀӀѣⱀѧϯƀҁᴙ џӡ ӡѧ ӌєґѳ ϯєπєⱀƀ ѳʜѧ πѳ ѫџӡʜєʜѳ ʍʜє đѳʌѫʜѧ ѳϯҁѧҁƀӀʙѧϯƀ ѧ πѳϯѳʍ ϯƀӀ єё ҁʍєʜџɯƀ πⱀѧʙđѧ ѫє',
'𓌵👁️‍🗨️ ʜѧκџʜƴʌ ϯʙѳєӣ ʍѧϯєⱀџ ʙ κѧѣџʜƴ ӡѧ ϯѳ ӌϯѳ ѳʜѧ ⱀєɯџʌѧ ѳҁџʌџϯƀ ʍѳӣ χƴӣ ҁʙѳџʍ ⱀϯѳʍ πƴҁϯƀ ϯѧκѧᴙ ɯѧʙκѧ đѧѫє ʜє πџϯѧєϯ ʜѧđєѫđƀӀ',
'𓌵👁️‍🗨️ ʜѧґѳⱀʜƴʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ πⱀѳҁϯѳ πѳ πⱀџʜҵџπƴ ʜѳ ѳʜѧ đѧѫє ϯѧκ ⱀєɯџʌѧ đѧϯƀ ʍʜє ʙ πџӡđƴ κѧκ ѣƀӀʌѧ ɯʌѥχѳӣ ϯѧκ џ ѳҁϯѧʌѧҁƀ',
'𓌵👁️‍🗨️ ʍƀӀ πѳҁπѳⱀџʌџ ҁ ѳϯҵѳʍ ӌϯѳ ϯʙѳᴙ ʍѧʍѧɯѧ ҁѳҁѧʌѧ ʍʜє ʜє ѣѳʌƀɯє 200 ⱀѧӡ ʙ đєʜƀ ʜѳ ѳʜ πⱀѳџґⱀѧʌ ʙєđƀ ƴʙџđєʌ κѧκ ѳʜѧ ѳϯҁѧҁƀӀʙѧєϯ ʍʜє ʙ ѫџʙƴѥ',
'𓌵👁️‍🗨️ ϯʙѳѥ ʍѧϯƀ πєⱀʙƀӀӣ ⱀѧӡ ӡѧ κƴҁѳκ ҁѧʌѳ ʙƀӀєѣѧʌ ѧ ѳʜѧ ⱀѧđѳʙѧʌѧҁƀ ӌϯѳ ʍѳѫєϯ ʜѧκѳⱀʍџϯƀ ϯєѣᴙ ʜѳ κѧκ πѳєʌ ҁʌџӡєʜƀ',
'𓌵👁️‍🗨️ πѳπⱀѳѣƴӣ єѱё ⱀѧҁ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πєⱀєʙєđѧʌѧ ҁϯѳʌƀκѳ κʌёʙƀӀχ χƴёʙ ᴙ ϯєѣᴙ ƴєѣƴ χƴёʍ ʙєđƀ ѳʜѧ ʜѧ ѳϯҁѳҁє πⱀџӡʜѧʙѧʌҁƀ ӌϯѳ ʍѳӣ χƴӣ ҁѧʍƀӀӣ ʌƴӌɯџӣ',
'𓌵👁️‍🗨️ πѳ ӡʙєⱀҁκџ ϯʙѳѥ ʍѧϯƀ єѣƴ ѳʜѧ ʙ ɯѳκє џ đƴʍѧєϯ ӌϯѳ ϶ϯѳ ʌѥѣѳʙƀ ʜѳ ᴙ πƀӀϯѧѥҁƀ ʙκѧӌѧϯƀ єё ҁπєⱀʍѧκѳʍ ӌϯѳѣƀӀ ѳʜѧ πєⱀєđѳӡʜƴʌѧҁƀ',
'𓌵👁️‍🗨️ ʜƴ џ ӌё ʍƀӀ ϯєπєⱀƀ ҁ ϯʙѳџʍ ѣѧϯєӣ đⱀƴӡƀᴙ πѳҁʌє ϯѳґѳ κѧκ ᴙ đѧʌ ϯʙѳєӣ ʍѧʍѧɯκє ʜѧ κʌƀӀκ ѳʜ ƴӡʜѧʌ ӌϯѳ ѳʜѧ ѫѧʌκѧᴙ ɯʌѥχѧ џ ҁđѧʌ єё ʍʜє ʙ ⱀѧѣҁϯʙѳ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ҁʜѧӌѧʌѧ đƴʍѧʌѧ ӌϯѳ ʍѳӣ χƴӣ ʜє ʙƀӀӡƀӀʙѧєϯ ӡѧʙџҁџҁʍѳҁϯ ʜѳ ҁ κѧѫđƀӀʍ ⱀѧӡѳʍ ҁѳҁѧʌѧ ʙҁё ѣѳʌƀɯє џ ѣѳʌƀɯє',
'𓌵👁️‍🗨️ ʜѧ ⱀѧӡѳґⱀєʙ ϯʙѳѥ ʍѧʍѧɯƴ πѳєѣѧʌ ѧ πѳϯѳʍ ϯʙѳӣ ѣѧϯᴙ ⱀєɯџʌ ʍʜє πѳ ѻѧʜƴ ѳϯҁѳҁѧϯƀ ᴙ ϯєπєⱀƀ đƴʍѧѥ ƴ ʙѧҁ ʙⱀѳѫđёʜѳє ʍѳӣ χƴӣ ҁѳҁѧϯƀ',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ πⱀѳɯёʌҁᴙ πѳ ϯʙѳєӣ ʍѧϯєⱀџ ѳϯ ʜѧӌѧʌѧ џ đѳ κѳʜҵѧ џ ϯƀӀ đѳʌѫєʜ ѣƀӀϯƀ ѣʌѧґѳđѧⱀєʜƀ ӌϯѳ ʍѳӣ χƴӣ ѳҁϯѧʙџʌ єё ѳѣʌџϯѳӣ ҁπєⱀʍѧκѳʍ ѧ ʜє ⱀѧӡʍѧϯѧʌ',
'𓌵👁️‍🗨️ ⱀѧӡκⱀєπѳҁϯџʌ ϯʙѳѥ ʍѧϯƀ χƴёʍ џ ϯєπєⱀƀ ѳʜѧ ʜє ϯѧκ ҁџʌƀʜѳ ѣѳџϯƀҁᴙ ҁѳҁѧϯƀ ʍѳӣ χƴӣ ʜѧ ґʌѧӡ ƴ ϯʙѳєґѳ ƴѱєⱀѣʜѳґѳ ѳϯҵѧ',
'𓌵👁️‍🗨️ ʜѧ κѧʜƴʜє ϯʙѳѥ ʍѧϯƀ πѳєѣѧʌ џ ʍѳґƴ ҁκѧӡѧϯƀ ѳđʜѳ ѳʜѧ ѣƀӀʌѧ ʜѧҁϯѳʌƀκѳ ⱀѧӡʙⱀѧϯʜѳӣ ɯʌѥχѳӣ ӌϯѳ ҁѳҁѧʌѧ ʍʜє χƴӣ đѧѫє ʜѧ ʌѧʜӌє',
'𓌵👁️‍🗨️ ʍѳѫєϯ ϯʙѳᴙ ʍѧϯƀ đʌᴙ ϯєѣᴙ џ ʌƴӌɯѧᴙ ʜѳ ʍƀӀ ѣƴđєʍ ӡʜѧϯƀ ʙҁєґđѧ ӌϯѳ ҁ ʍѳєґѳ χƴᴙ ѳʜѧ ʙƀӀƴӌџʌѧҁƀ κѧӡѧϯƀ ѳѣⱀѧӡѳʙѧʜʜѳӣ',
'𓌵👁️‍🗨️ џ ӌё ϯʙѳᴙ ʍѧϯƀ ʍʜє ҁѳҁёϯ ѧ ϯƀӀ ʜєʍѳѱƀ đѧѫє ʜє ʍѳѫєɯƀ єё ӡѧʍєʜџϯƀ',
'𓌵👁️‍🗨️ ϯƀӀ ӌё ѣʌᴙϯƀ ᴙ ѱѧ ϯʙѳѥ ʍѧϯƀ ʙ πєⱀđѧκ χƴᴙⱀѥ ѧ ѳʜѧ πƀӀϯѧєϯƀҁᴙ κƴđѧ ϯѳ ƴѣєѫѧϯƀ',
'𓌵👁️‍🗨️ ʜє ʍѳґƴ πѳʜᴙϯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ʜѧ ҁϯѳʌƀκѳ ƴҁєⱀđʜѳ ҁѳҁёϯ ʍѳӣ χƴӣ κ ӌєʍƴ ѳʜѧ ҁϯⱀєʍџϯƀҁᴙ',
'𓌵👁️‍🗨️ ƴѫє ҁѣџʌҁᴙ ҁ ӌёϯƴ ҁκѳʌƀκѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʜѧđѳ ҁπⱀѳҁџϯƀ ƴ ϯʙѳєґѳ ѳϯҵѧ ʙєđƀ ѳʜ đⱀѳӌџʌ ʜѧ ϶ϯѳ',
'𓌵👁️‍🗨️ ϯʙѳӣ ѳϯєҵ đѧʙʜѳ ƴѫє ƴχѳđџ ҁ κʙѧⱀϯџⱀƀӀ џ ѫđёϯ πѳκѧ ᴙ πѳєѣƴ ϯʙѳѥ ʍѧϯƀ ѧ πѳϯѳʍ πⱀџχѳđџϯ κѧκ ʜє ʙ ӌёʍ ʜє ѣƀӀʙѧʌ ѳʌƴχ ϯƀӀ єѣѧʜƀӀӣ',
'𓌵👁️‍🗨️ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ πѳκѧ ϶ϯѳ ʜє ҁϯѧʌѳ ʍєӣʜҁϯⱀџʍѳʍ ⱀџʌџ',
'𓌵👁️‍🗨️ ѱѧҁ ϯʙѳᴙ ʍѧϯƀ κƴđѧ ϯѳ πѳѣєѫѧʌѧ џ đƴʍѧєϯ ӌϯѳ єӣ ϶ϯѳ πѳʍѳѫєϯ ʜѳ ʙєđƀ ʍѳӣ χƴӣ єё ʙҁє ⱀѧʙʜѳ đѳґѳʜџϯ',
'𓌵👁️‍🗨️ ϯʙѳӣ đєđ ʙ 45 ʍʜє χƴӣ ӡѧ κƴҁѳκ ҁѧʌѳ ҁѧҁѧʌ ⱀџʌџ ʜєʍѳѱƀ ѳʜ єѣѧʜƀӀӣ đѧ',
'𓌵👁️‍🗨️ џ ӌё ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ đѳ ϯѧʌѳʙѧ џ ϯƀӀ ʜє ҁʍѳѫєɯƀ ʍʜє ʜє ӌєґѳ ҁκѧӡѧϯƀ ʙєđƀ ҁѧʍ ʙ ϯѧӣʜє ʍʜє ҁѳҁёɯƀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ƴѫє đѧʙʜѳ ʜѧӌѧʌѧ πⱀѳᴙʙʌᴙϯƀ ƴʙѧѫєʜџᴙ κ ʍѳєʍƴ χƴѥ џ ӡđѧⱀѳʙѧєϯƀҁᴙ ҁ ʜџʍ',
'𓌵👁️‍🗨️ ʜє ϯƀӀ ӌё đƴʍѧʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ đѳʌґѳ ҁʍѳѫєϯ ʜѧ ʍѳӣ χƴӣ ⱀƀӀπѧєϯƀҁᴙ ᴙ єӣ ӡѧ ϶ϯѳ χƴёʍ πѳ ґѳⱀѣƴ ʜѧʙєⱀʜƴ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʍʜє ʙ ʜѧҁʌєđҁϯʙѳ ӡѧʙєѱѧʌѧ ϯʙѳӣ ⱀѳϯ єҁʌџ ѣƴđєɯƀ ϶ϯѳ ѳϯⱀџҵѧϯƀ ᴙ єё χƴёʍ џӡ ґⱀѳѣѧ đѳҁϯѧʜƴ ӌϯѳѣƀӀ ѳʜѧ πѳđϯʙєⱀđџʌѧ',
'𓌵👁️‍🗨️ ʜƴ ӌё πⱀџҁϯƴπџʍ ⱀѧҁӌєχʌᴙϯƀ ϯʙѳѥ ʍѧϯƀ џʌџ ϯƀӀ đѧѫє πѳѣѳџɯƀҁᴙ ⱀƀӀπʜƴϯƀҁᴙ ʜѧ ʍєʜᴙ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʜє ⱀѧӡ πѧđѧʌѧ ʜѧ ʍѳёʍ χƴѥ ʜѳ ѳʜѧ ҁϯⱀєʍџʌѳҁƀ κ ʙєⱀɯџʜє đƴⱀѧ єѣѧʜѧᴙ',
'𓌵👁️‍🗨️ ⱀѧκƴɯκѧ ʜѧχƴӣ ϯƀӀ πⱀᴙӌєɯƀҁᴙ ҁʙѳѥ ʍϯѧƀ ѳϯ χƴᴙ ʍѳєґѳ ƴ ʜєё ʜѧ πџӡđє ґєѳʌѳκѧϯѳⱀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʌєґʌѧ πѳđ ʍѳӣ χƴӣ џ ʙⱀёϯ ӌϯѳ ʜє ʍѳѫєϯ ʙƀӀʌєӡϯџ',
'𓌵👁️‍🗨️ ʜє χѳӌƴ ϯєѣᴙ ѳҁκѳⱀѣџϯƀ ʜѳ ϯʙѳᴙ ʍѧϯƀ ѳϯҁѧҁƀӀʙѧʌѧ ʍʜє πѳ 100 ⱀѧӡ ʜѧ đʜѥ ʜѳ đʌᴙ ʜєё ϶ϯѳ ʜє ⱀєκѳⱀđ',
'𓌵👁️‍🗨️ ʜƴ џ ӌё ϯƀӀ đѳҁџχπѳⱀ đƴʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ѣƴđєϯ єѣѧϯƀ ʙѧɯƴ ҁєʍӣκƴ ӡѧ ѣєҁπʌѧϯʜѳ ҁκѳⱀѳ ʙѧʍ πⱀџđёϯƀҁᴙ πʌѧϯџϯƀ',
'𓌵👁️‍🗨️ πⱀєѫđє ӌєʍ ϯʙѳᴙ ʍѧϯƀ ʜѧӌџʜѧєϯ ҁѳҁѧϯƀ ᴙ ѣƀѥ єӣ χƴёʍ πѳ ґƴѣє єӣ ʜⱀѧʙџϯƀҁᴙ ʙєđƀ ϶ϯѳ πѧҁϯѧ đѧʙʜѳ ʙѳ ʙʌѧҁϯџ ʍѳєґѳ χƴᴙ',
'𓌵👁️‍🗨️ ϯƀӀ đѧѫє ʜє ӡѧʍєϯџɯƀ κѧκ ϯʙѳᴙ ʍѧϯƀ ʜѧ ʍѳӣ χƴӣ ѫџϯƀ πєⱀєєđєϯ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ѱѧ ʍѳӣ χƴӣ ⱀєɯџʌѧ ʙ ʍƴӡєӣ πⱀєʜєҁϯџ џ ҁκѧӡѧϯƀ ӌϯѳ ϶ϯѳ ʙєʌџκџӣ ѧⱀϯєѻѧκϯ ӌё ѳʜѧ ɯѧʌѳʙѧ ϯѳ ϯѧκѧᴙ',
'𓌵👁️‍🗨️ ѣєӡ ɯƴϯѳκ єҁʌџ ϯʙѳᴙ ʍѧϯƀ ʜє ʜѧӌʜёϯ ʙ ϯєʍπє ҁѳҁѧϯƀ ᴙ єӣ ӡѧʌƴπѳӣ πѳ єѣѧʌƴ ҁєӡѫƴ',
'𓌵👁️‍🗨️ џ ӌё ϯƀӀ ѱѧҁ ϯѳѫє ѣƴđєɯƀ ѳϯ χƴᴙ ƴʙџʌџʙѧϯƀ κѧκ ϯʙѳᴙ ʍѧϯƀ џʌџ ʜѧӌʜёɯƀ ʜѧ ʜѳⱀʍє ҁѳҁѧϯƀ',
'𓌵👁️‍🗨️ ʜє ʍѳґƴ πєⱀєđѧϯƀ ϯє ӌƴʙҁϯʙѧ κѳґđѧ ϯʙѳᴙ ҁπџđѳӡʜѧᴙ ʍѧʍѧɯѧ ʍʜє ҁѳҁёϯ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧʍѧɯѧ ѱѧ ʍѳӣ χƴӣ ӡѧ ѱєκƴ πƴҁϯџʌѧ џ ʜє χѳӌєϯ ʙƀӀҁѳʙƀӀʙѧϯƀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ƴѫє ʜѧ ʍѳӣ χƴӣ πⱀƀӀґѧєϯ κѧκ ʜѧ ⱀѧѣѳϯƴ џđёϯ',
'𓌵👁️‍🗨️ ӡѧӌєʍ ϯʙѳᴙ ʍѧϯƀ ѳπᴙϯƀ ʍʜє ҁѳҁёϯ ʍѳѫєϯ ѳʜѧ πѳđƴʍѧʌѧ ӌϯѳ ʍѳѫєϯ ѳϯҁѧҁƀӀʙѧϯƀ ʍʜє ѣєӡʌєʍџϯʜѳ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ƴπѧʌѧ πєⱀєđ ʍѳџʍ χƴёʍ κѳґđѧ πѳđҁϯѧʙџʌ πєⱀđѧκ πєⱀєđ ҁʙѳџʍ ѣѧϯєӣ ʜѳ ϶ϯѳϯ ѳҁёʌ πѳѣѳᴙʌҁᴙ єґѳ πѳєѣѧϯƀ ʙєđƀ ѳʜ ӡʜѧєϯ ӌϯѳ ʍѳᴙ ӡѧʌƴπѧ ѳπᴙϯƀ πⱀѳѣƀёϯ єґѳ ґѳⱀѣ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧʍƴʌƀκѧ ѱѧ ʍѳӣ χƴӣ πѳ ґʌѧʜđƀӀ πƴҁϯџʌѧ ᴙ πⱀєđʌѧґѧѥ đѧϯƀ єӣ ʍєđѧʌƀκƴ ӡѧ ґѳđѳʙѳӣ ѳϯҁѳҁ ѣєӡ πєⱀєⱀƀӀʙѧ',
'𓌵👁️‍🗨️ ʜƴ ʜƴ ҁκѧѫџ ӌϯѳ ϯʙѳᴙ ʍѧʍѧɯκѧ ʜє ɯѧѣѳʌđѧ ᴙ ҁʙѳџʍ χƴёʍ ϶ϯѳ ѳπⱀѳʙєⱀґʜƴ',
'𓌵👁️‍🗨️ ⱀѧӡʙѳⱀѳɯџʌ ϯʙѳѥ ʍѧʍѧɯκƴ χƴёʍ џ ʙƀӀʜєҁ ѳϯ ϯƴđѧ ʙҁё ӌϯѳ ʍѳѫʜѳ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ đƴⱀʜƴѥ ʍѧʍѧɯƴ ѱѧ ʜѧ χƴє ӡѧ ϯѧκџє đʙџѫєʜџᴙ πⱀѳʙєⱀʜƴ',
'𓌵👁️‍🗨️ ʜє ʙєⱀџɯƀ ʍʜє ӌϯѳ ϯʙѳᴙ ʍѧʍѧɯѧ ʍѳӣ χƴӣ ѣєӡѧҁϯѳʜѳʙӌʜѳ ҁѳҁёϯ ϯѧκ πⱀџχѳđџ ѳʜѧ đѧҁϯ ϯє ƴⱀѳκџ ѳϯҁѳҁѧ',
'𓌵👁️‍🗨️ ʜє ʍѳґƴ πѳʜᴙϯƀ πѳӌєʍƴ ϯʙѳᴙ ʍѧʍѧɯѧ ϯѧκѧᴙ ҁʌѧѣѧᴙ ɯʌѥχѧ ӌϯѳ đѧѫє ʍѳӣ χƴӣ ƴѫє ѳҁџʌџϯƀ ʜє ʍѳѫєϯ',
'𓌵👁️‍🗨️ ϯʙѳѥ ʍѧʍѧɯƴ ѱѧ χƴёʍ πєⱀєʙєⱀʜƴ χѳϯᴙ ϶ϯѳ ѫѧʌκѧᴙ ʜѧӌʜёϯ ѳπᴙϯƀ ʙ κѳʜʙƴʌƀҁџᴙχ ѣџϯƀҁᴙ',
'𓌵👁️‍🗨️ ʜƴ ƴѫє ѣєӡ ɯƴϯѳκ ʙ ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧӡѧґʜѧʌҁᴙ ѧ ѳʜѧ ʜѧӌџʜѧєϯ κѧκ ҁʙџʜƀᴙ ʙџӡѫѧϯƀ',
'𓌵👁️‍🗨️ ϯʙѳѥ ʍѧϯƀ χƴёʍ ʙƀӀҁєκ ӡѧ ϯѳ ӌϯѳ ѳʜѧ ϯʙѳєʍƴ ѣѧϯџ ѳϯҁѳҁѧϯƀ πƀӀϯѧʌѧҁƀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʌєӡʌѧ κѳ ʍʜє ҵєʌѳʙѧϯƀҁᴙ ʜѳ єӣ ӡѧʌƴπѳӣ ʌѳѣ ⱀѧҁκⱀѳɯџʌ πƴҁϯƀ ӡʜѧєϯ ҁʙѳё ʍєҁϯѳ',
'𓌵👁️‍🗨️ ʜƴ џ ӌё ϯʙѳᴙ ʍѧϯƀ ƴѫє ґџʌƀđџѥ ҁѳӡđѧʌѧ ӌϯѳѣƀӀ ʍѳӣ χƴӣ ʙѳҁχʙѧʌᴙϯƀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ѱѧ ʍѳӣ χƴӣ πⱀџ πѳđⱀƴґѧχ ⱀѧҁχʙѧʌџʙѧʌѧ џ ѳʜџ ϯѳѫє ⱀєɯџʌџ ʍʜє ѳϯҁѳҁѧϯƀ ʜѳ ʌƴӌɯє ϯʙѳєӣ ʍѧϯƴχє ʜє κϯѳ ʜє ҁѳҁёϯ',
'𓌵👁️‍🗨️ єҁʌџ ϯƀӀ χѳӌєɯƀ ʍѳӣ χƴӣ ϯѳґđѧ ϯє πⱀџđёϯƀҁᴙ πѳκѳʜκƴⱀџⱀѳʙѧϯƀ ҁ ϯʙѳєӣ ʍѧʍѧɯєӣ',
'𓌵👁️‍🗨️ ʜƴ џ ӌё ϯƀӀ ѱѧҁ πѳđѳχʜєɯƀ ʜѧ ʍѳёʍ χƴѥ ӌєʍ ѳπѳӡѳⱀџɯƀ ҁʙѳѥ ʍѧʍѧɯƴ χѳϯᴙ ʍѳӣ χƴӣ џ ϯѧκ єё ѳπƴҁϯџʌ єӡ єӡ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƴɯκѧ ʍѳѫєϯ ѳϯⱀџҵѧϯƀ ӌϯѳ ҁѳҁѧʌѧ ʍʜє ʜѳ ƴ ʍєʜᴙ єҁϯƀ πⱀᴙʍѳє đѳκѧӡѧϯєʌƀҁϯʙѳ ʙєđƀ ᴙ ӡѧκѧӌѧʌ єё џӡʜƴϯⱀџ ҁπєⱀʍѳӣ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ πⱀѳʙџʜџʌѧҁƀ πєⱀєđ ʍѳџʍ χƴёʍ џ єӣ πⱀџɯʌѳҁƀ џӡʙєʜᴙϯƀҁᴙ ҁʙѳєӣ ѫѧʌκѳӣ ґʌѳϯκѳӣ',
'𓌵👁️‍🗨️ ʜƴ ϯƀӀ ⱀџʌџ ʜє ʙđƴπʌᴙєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ⱀєɯџʌѧ ʙ ѧⱀєʜđƴ ʙӡᴙϯƀ ʜѧ đєʜƀ џӡ ӡѧ ӌєґѳ πⱀѳđѧʌѧ πѳӌκƴ ϯʙѳєґѳ ѣѧϯџ',
'𓌵👁️‍🗨️ ʜƴ ӌё ѣƴđєʍ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ џʌџ ϯƀӀ ѳπᴙϯƀ ⱀєɯџʌ ʍѳӣ χƴӣ ʜє ҁ κєʍ ʜє đєʌџϯƀ',
'𓌵👁️‍🗨️ χƴёʍ ϯʙѳѥ ʍѧϯƀ ѱѧ ⱀѧӡʍєʜџⱀѳʙѧʌ ѧ ѳʜѧ ѳϯ ѣʌѧґѳđѧⱀʜѳҁϯџ ѳѣ ʍѳӣ χƴӣ ҁʙѳѥ πџӡđƴ ҁϯёⱀʌѧ ʜѧ єӡ єӡ',
'𓌵👁️‍🗨️ ϯʙѳѥ ʍѧϯƀ ѱѧ χƴёʍ ⱀѧҁӌєʌєʜџʌ ѧ ѳʜѧ đѧѫє ʙ ϯѧκѳʍ πѳʌѳѫєʜџџ ҁʍѳґʌѧ ѳϯҁѳҁѧϯƀ ʍʜє',
'𓌵👁️‍🗨️ ϯƀӀ đƴʍѧʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜѧ ɯѧʌѧʙѧ ʍƀӀ єё ҁ πѧҵѧʜѧʍџ ӡѧ đʙѳⱀѧʍџ χƴᴙʍџ πѳʌѳҁѳʙѧʌџ ϯѳʌƀκѳ ʜє κѳʍƴ',
'𓌵👁️‍🗨️ ϯƀӀ єѱё ʍѳʌџɯƀҁᴙ ӡѧ ϯѳ ӌϯѳѣƀӀ ϯʙѳᴙ ʍѧϯƴχѧ ʍʜє χƴӣ ҁѳҁѧʌѧ єҁʌџ đѧ ϯѳ ʍѳґƴ πѳӡđⱀѧʙџϯƀ ѳʜѧ đѳҁџχπѳⱀ ӡѧʙџҁџʍѧ ѳϯ χƴᴙ ʍѳєґѳ',
'𓌵👁️‍🗨️ ʍѳґƴ ҁκѧӡѧϯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʙ ⱀѧđѳҁϯƀ ҁѳҁёϯ ʍѳӣ χƴӣ џ ϶ϯѳ єӣ đѧёϯ ʍѳⱀє πѳʌѳѫџϯєʌƀʜƀӀχ ϶ʍѳҵџӣ',
'𓌵👁️‍🗨️ џ ӌё ϯʙѳᴙ ʍѧϯƀ đѳʌґѳ ѣƴđєϯ ѣџϯƀҁᴙ ʙ κѳʜʙƴʌƀҁџᴙχ ѳϯ χƴᴙ ʍѳєґѳ ӡѧѣџⱀѧӣ єё ҁκѳⱀєӣ đƴⱀʜѳӣ',
'𓌵👁️‍🗨️ ϯƀӀ ӌё đƴʍѧєɯƀ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ πⱀѳҁϯѳ ϯѧκ ѳϯπƴѱƴ ʜє πƴҁϯƀ ґѳđ ʍʜє πѳҁѳҁёϯ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʜѧ ϯⱀѧҁҁє ҁϯѳᴙʌѧ џ κѧѫđƀӀӣ ⱀѧӡ ѫđѧʌѧ ӌϯѳ ʍѳӣ χƴӣ єё ӡѧѣєⱀёϯ ʜѳ ᴙ єӣ ʌџɯƀ ʜѧ ⱀѳϯѧʜ κџđѧʌ џ ƴєӡѫѧʌ',
'𓌵👁️‍🗨️ џ ӌё ϯƀӀ đƴⱀѧ єѣѧʜѧᴙ ϯʙѳᴙ ʍѧϯƀ ӡѧ ʍѳӣ χƴӣ đⱀѧʌѧҁƀ ҁ đєʙκѧʍџ ѳʜѧ đƴʍѧʌѧ ӌϯѳ ҁϯѧʜєϯ ʌƴӌɯєӣ ѳϯҁѳҁκѳӣ ʍѳєґѳ χƴᴙ ѳʜѧ πѳӌϯџ đѳҁϯџґʌѧ ϶ϯѳӣ ҵєʌџ',
'𓌵👁️‍🗨️ єҁʌџ ϯʙѳѥ ʍѧϯƀ πѳҁѧđџϯƀ ʜѧ ʍѳӣ χƴӣ πѳʙєⱀƀ ѳʜѧ ʜє ҁʌєӡєϯ πѳκѧ ʜє ƴʍⱀёϯ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ ʍѧϯƀ ⱀџʌџ χƴёʍ πѳχѳⱀѳʜџʌ ѳʜѧ ƴʍƴđⱀџʌѧҁƀ ʙƀӀѣⱀѧϯƀҁᴙ ӌϯѳѣƀӀ ʜѧ πѳҁʌєđѳκ єѱё ʍʜє ѳϯҁѳҁѧϯƀ',
'𓌵👁️‍🗨️ ʜƴ ϶ϯѳ ƴѫє ҁϯⱀѧʜʜѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ϯѧκ ӌѧҁϯѳ ʙⱀёϯ ϯʙѳєʍƴ ѳϯҵƴ ӌϯѳ ѳϯҁѧҁƀӀʙѧєϯ ʍʜє ʙҁєґѳ πѳ 10 ⱀѧӡ ʙ đєʜƀ',
'𓌵👁️‍🗨️ ϯʙѳӣ πѧχѧʜ ҁʜџʍѧʌ ʜѧ ʙџđєѳ κѧκ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ џ ⱀѧđѳʙѧʌҁᴙ ʙєđƀ ᴙ ϯѳѫє ʙєʌџκџӣ đʌᴙ ϯʙѳєґѳ πѧχѧʜѧ',
'𓌵👁️‍🗨️ ʍѳѫєɯƀ ґѳʙѳⱀџϯƀ ʙҁё ӌϯѳ ƴґѳđʜѳ ʜѳ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ѳʜѧ ʜє ҁѳʙєⱀɯџϯ ҁƴџҵџđ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ đѧѫє ʜє ʍѳѫєϯ ѧⱀґƴʍєʜϯџⱀѳʙѧϯƀ ҁʙѳё ҁѳҁѧʜџᴙ ϶ϯѳ ҁϯѧʌѳ єё χѳѣџ',
'𓌵👁️‍🗨️ ʜє đƴʍѧʌ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁѳӡđѧҁϯ ѻѧʜ κʌƴѣ đʌᴙ ʍѳєґѳ χƴᴙ џ đѳκѧӡƀӀʙѧϯƀ ӌϯѳ ʍѳӣ χƴӣ ҁѧʍƀӀӣ ʌƴӌɯџӣ',
'𓌵👁️‍🗨️ πџӡđєҵ ϯʙѳᴙ ʍѧϯƀ џӡ ʍєⱀϯʙƀӀχ ʙѳҁҁϯѧʌѧ ⱀѧđџ ʍѳєґѳ χƴᴙ χѧχѧχѧ)',
'𓌵👁️‍🗨️ ʍѧʍƀӀ ϯʙѳєӣ κʌџϯѧⱀ χƴєʍ ʙ ƴӡєʌѳκ ҁʙєӡѧʌ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ᴙ χƴєʍ ҁʙѳџʍ ѧʙџѧƴđѧⱀ πѳ κʌџϯѳⱀƴ ϯʙѳєӣ ʍѧʍѧʜџ ʜѧʜєҁ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ χƴєʍ ӡѧ ѱєκƴ ʍѧʍƀӀ ϯʙѳєӣ đєҁѧʜϯџⱀѳʙѧʌҁᴙ)',
'𓌵👁️‍🗨️ ҁ ⱀѧđѳҁϯƀѥ ϯƴϯ ҁѧҁџ ʍʜє)',
'𓌵👁️‍🗨️ ᴙ ʍѧʍƴ ϯʙѳѥ κѳӌєⱀґѳӣ єѣѧʌ)',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєʍƴ ѣѧϯє ʜѧ ʍѳґџʌƴ ҁⱀѧʌ)',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ πѳʌƴđѳχʌƴѥ ʍѧʍѧɯƴ đѳ џʜҁƴʌƀϯѧ єѣѧʌ ҁƀӀʜ ӌƴⱀκџ єѣѧʜѳӣ ѧχѧχѧχ)',
'𓌵👁️‍🗨️ ᴙ ѫє ѱѧҁ πⱀᴙʍѳ ϯƴϯ χƴєʍ ϯєѣᴙ πєⱀєєđƴ ѧχχѧ)',
'𓌵👁️‍🗨️ ʍѧϯƴχƴ ϯʙѳѥ πѳ ⱀƴʜєϯƴ πєⱀєєѣѧʌ)',
'𓌵👁️‍🗨️ ӌʌєʜѧʍ ҁ ϯᴙ πѳⱀѳѻʌєʌ)',
'𓌵👁️‍🗨️ κѧκ ѣƴʍєⱀѧʜґ ҁʙѳӣ χƴӣ ʙ ʍѧʍκƴ ϯʙѳѥ κџđѧѥ χѧχѧχ)',
'𓌵👁️‍🗨️ ʙҁє ʌѥđџ ʜѧ ҁϯƴʌє ҁџđᴙϯ ѧ ʍѧϯƀ ϯʙѳᴙ ʜѧ ʍѳӣ χƴӣ πⱀџҁєʌѧ đƴⱀѧ єѣѧʜѧᴙ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ κѳґđѧ πѳ ʌєҁєʜκѧʍ ɯѧґѧєϯ ӡѧ ʍѳӣ χƴӣ đєⱀѫџϯҁᴙ? ѧχѧχѧχ)',
'𓌵👁️‍🗨️ πƴӡѧϯƀӀӣ ҁѧҁєɯ)',
'𓌵👁️‍🗨️ πѧʌєʜѧʍ ϯᴙ ʙƀӀєѣѧʌ)',
'𓌵👁️‍🗨️ κʌџϯѧⱀ ϯʙѳєӣ ʍѧʍκџ ҁ ʍѳєʍ χƴєʍ ᴙđєⱀʜƴѥ ʙѳӣʜƴ ƴҁϯⱀѳџʌ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ʍѧʍѧʜᴙ ϯʙѳᴙ χƴєʍ ʍѳџʍ ѳʍѳʌѧѫџʙѧєϯҁᴙ πѳϯѧҁκƴχѧ єѣѧʜѧᴙ)',
'𓌵👁️‍🗨️ ᴙ ҁʙѳӣ χƴӣ ʙ ϯє ʙƀӀґƴʌџʙѧʌ)',
'𓌵👁️‍🗨️ ѱѧ πџӡđѧ ƴ ϯʙѳєӣ ʍѧʍƀӀ πѳҁʌє ʍѳєґѳ χƴᴙ ʙѧʌѥϯƴ πⱀџʜџʍѧϯƀ ʜѧӌʜєϯ κѧκ ѣѧʜκѳʍѧϯ єѣѧϯƀ.',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєӣ ʍѧʍƴ πџӡđƴ ʜѧѣџʙѧѥ κѧκ ѻƴϯѣѳʌƀʜƀӀӣ ʍᴙӌџκ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ϯʙѳєӣ ʍѧʍєʜƀκє ʙ πџӡđƴ ϯⱀєχ ѳӌκѳʙƀӀӣ ӌʌєʜѳʍ ӡѧґѳʜѥ.',
'𓌵👁️‍🗨️ ϯƀӀ ʍѳѥ ӡѧʌƴπƴ ⱀєѻʌєκϯѳⱀʜѳ ѳϯҁѧҁƀӀʙѧєɯƀ, đᴙϯєʌ єѣѧʜƀӀӣ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ʙ πџӡđє ϯʙѳєӣ ʍѧʍƀӀ ҁκʙѧѫџʜƴ ӌʌєʜѳʍ πⱀѳѣƴⱀѥ, đѧ ϯѧκƴѥ ӌϯѳ ӌєⱀєӡ ʜєє ʙ ʌѳʜđѳʜ κѧϯѧϯƀҁᴙ ʍѳѫʜѳ ѣƴđєϯ, πχѧχ ҁƴκѧ.',
'𓌵👁️‍🗨️ ƴ ϯᴙ ʍѧϯƀ ʜѧ ʍѳєʍ χƴє πѳҁʌєđʜџӣ ⱀєӣҁ πⱀѳєѣѧʌѧ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍƀӀ џҁπѳʌƀӡƴѥ đʌᴙ ҁѳӡđѧʜџᴙ ⱀѧӡƴʍѧ џ ϯєѣє ʜѧ đєʜƀ ⱀѳѫđєʜџᴙ πѳđѧⱀѥ ѣѧʌʙѧʜ ҁƴκѧ.',
'𓌵👁️‍🗨️ ʜƴ ҁʍѳϯⱀџ, ѱѧҁ ᴙ ѣєⱀƴ ҁʙѳӣ ӌʌєʜ ʙ ⱀƴκџ џ ʙƀӀєӡѫѧѥ єѣѧϯƀ ϯʙѳѥ ʍѧʍѧɯκƴ.',
'𓌵👁️‍🗨️ ƴ ϯᴙ ʍѧϯƀ ʜѧ ʍѳєʍ ӌʌєʜє ѣєⱀєʍєʜʜѧᴙ ϯѳѣѳӣ πʌєҁκѧʌѧҁƀ đƴⱀѧ єѣѧʜѧᴙ.',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ ʍѧϯƀ ⱀƀӀѣκƴ єѣѧʜƴѥ χƴєʍ ʙ ⱀѳϯ ҁƴɯџʌ.',
'𓌵👁️‍🗨️ ƴ ϯᴙ ʍѧϯƀ ʍѳӣ ӌʌєʜ ҁѳҁѧʌѧ κƴ.',
'𓌵👁️‍🗨️ ѧʜϯџđєπⱀєҁҁѧʜϯџӌʜѳ ϯƀӀ ʍѳӣ ӌʌєʜ ѳϯҁѳҁѧʌѧ κҁϯѧϯџ.',
'𓌵👁️‍🗨️ ѻƴ ʍѧʍƴ ϯʙѳѥ ʜѧ џӡʜѧʜκƴ πєⱀєʙєⱀʜƴʙ ʜѧ ӡѧʌƴπƴ ʜѧϯᴙʜƴʌ џ πѳɯєʌ ϯєѣᴙ ʙ ѳӌєʌѳ єѣѧϯƀ χџχ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ҁʙѳџʍ ӌʌєʜѳʍ ʙ πџӡđє ϯʙѳєӣ ʍѧʍƀӀ ѧʜѳʍѧʌџѥ ʙƀӀӡѳʙƴ џӡ κѳϯѳⱀѳӣ πѳϯѳʍ ʙєҁƀ ʍџⱀ ѣƴđєϯ ѫєʌєӡʜƴѥ ⱀƴđƴ ⱀƀӀϯƀ.',
'𓌵👁️‍🗨️ ᴙ ѱѧҁ κѧκ ʙѧʜґѧ ϯєѣє ґѳʙѳⱀѥ, ϯєѣᴙ ҁƴđƀѣѧ ѳπᴙϯƀ ҁ ʍѳџʍ ӌʌєʜѳʍ ҁʙєđєϯ џ ѣƴđєɯƀ ҁѳҁѧϯƀ єґѳ đѳʌґѳ џ ҁӌѧҁϯʌџʙѳ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ϯʙѳє єѣѧʌѳ ʙ ѣєϯѳʜ ʙϯѳπϯѧѥ ϯƀӀ ѣƴđєɯƀ ʙʍєҁϯѳ ʌєѫѧӌєґѳ πѳʌџҵєӣҁκѳґѳ ʜѧ đѳⱀѳґє ʙѧʌᴙϯƀҁᴙ.',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ϯʙѳє єѣѧʌѳ κѧκ ʌѧʙџʜѧ ʜѧҁϯџґ џ ʜѧχƴӣ ⱀѧӡⱀƴɯџʌ.',
'𓌵👁️‍🗨️ ϯƀӀ ʜѧχƴӣ ʍѳӣ χƴӣ ʙ πѳҁʌєđʜџӣ πƴϯƀ κѧκ ʙѳӣʜѧ єѣѧϯƀ πⱀѳʙѳѫѧʌ? χєχєκѧѥ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ϯєѣᴙ ҁʙѳѥ κѳʜӌƴ πџϯƀ ӡѧҁϯѧʌѥ ѣƴđϯѳ ѣƀӀ ϶ϯѳ πⱀџʙѳⱀѳϯʜѳє ӡєʌƀє, ӌϯѳѣ ϯƀӀ ʙ ʍѳӣ χƴӣ ʙʌѥѣџʌҁᴙ, κʌѳƴʜ єѣѧʜƀӀӣ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ϯʙѳє ⱀƀӀʌѳ ӌʌєʜѳʍ πѳκѳⱀѥ κѧκ κѳґđѧ ϯѳ ϯʙѳᴙ ʍѧϯƀ ϶ʙєⱀєҁϯ ⱀѧđџ ʍѳєґѳ χƴᴙ.',
'𓌵👁️‍🗨️ ƴ ϯᴙ ʍѧϯƀ πєⱀєđ ʍѳџʍ ӌʌєʜѳʍ πѳđҁϯєʌџʌѧҁƀ κѧκ κѳʙⱀџκ єѣѧϯƀ. ᴙ ѳѣ ʜєє єѱє κѧκ χƴӣ ϯѧκ џ ʜѳґџ ʙƀӀϯџⱀѧʌ, χџχџ-κ.',
'𓌵👁️‍🗨️ ӌʌєʜѳʍ ʙ ϯᴙ ϯѳπʜƴʌ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ϯʙѳѥ ʍѧʍκƴ ӌʌєʜѳʍ ⱀѧҁϯѳπʌѥ κѧκ ʍѧҁʌѳ ʜѧχƴӣ.',
'𓌵👁️‍🗨️ ƴ ʍєʜᴙ ӌʌєʜ ϯʙѳӣ ⱀѳϯ ϯᴙґѧʌ κѧκ ґџⱀѥ єѣѧϯƀ, χџχџ-κ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ҁʙѳӣ ӌʌєʜ đѳҁϯѧʜƴ ƴ ϯᴙ ʍѧϯƀ ѳπᴙϯƀ єґѳ ѳϯ ϯєѣᴙ ⱀϯѳʍ ӡѧѣѧⱀџκѧđџⱀƴєϯ.',
'𓌵👁️‍🗨️ ϯƀӀ ƴ ʍєʜᴙ ʜѧ χƴє ѱѧҁ ӌʌєʜѳӡѧʙџҁџʍƀӀʍ ѣƴđєɯƀ, ӌƴӌʍєκ єѣѧʜƀӀӣ.',
'𓌵👁️‍🗨️ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κѧκ πѳđѧⱀѳκ ƴʜџʙєⱀҁѧʌєʜ, ʌџɯƀ πѳ϶ϯѳʍƴ ᴙ ϯєѣє єґѳ ʜѧ ʙҁє πⱀѧӡđʜџκџ ҁѳҁѧϯƀ đѧѥ, χџχ.',
'𓌵👁️‍🗨️ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ƴ ϯᴙ џӡѳ ⱀϯѧ ӌʌєʜѳʍ ѣѳʍѫѧϯҁκџʍ ʙѳʜᴙєϯ ʍʜє đѧѫє ѫѧʌκѳ ҁʙѳӣ ӌʌєʜ ѳѣ ϯʙѳӣ ⱀѳϯ πⱀѳґʜџʙɯџӣ ʍѧⱀѧϯƀ ҁƴκѧ.',
'𓌵👁️‍🗨️ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ƴ ʍєʜᴙ ӌʌєʜ κѧκ ⱀѧđџѳʙƀӀɯκѧ ƴ ϯᴙ ⱀѳϯ πⱀџʜџʍѧєϯ?',
'𓌵👁️‍🗨️ ѱѧ ᴙ ϯє ʙ ⱀѳϯ χƴӣ ҁƴʜƴ ҁʌєđџ ӌϯѳѣƀӀ ѱєκƴ ʜє πⱀѳѣџʌѳ, ʌѳʌ.',
'𓌵👁️‍🗨️ ӌʌєʜѳʍ ϯєѣᴙ џӡʙѧʌᴙʌ.',
'𓌵👁️‍🗨️ ᴙ ґєʜџѧʌƀʜѳ κҁϯѧϯџ ϯʙѳѥ ʍѧʍƴ ʙ ѳӌєʌѳ ʙƀӀϯⱀѧχѧʌ.',
'𓌵👁️‍🗨️ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѱѧҁ ʙѳӡƀʍƴ єѣѧʌѳ ϯʙѳєӣ ʍѧʍƴʌџ џ ʜѧχƴӣ џʍ ѣѧʜκѳʍѧϯ ʙҁκⱀѳѥ ѧχѧχ.',
'𓌵👁️‍🗨️ ѱѧ ƴ ϯᴙ ʍѧʍѧ ʍѳџʍ ӌʌєʜѳʍ ʙѳʌѳҁƀӀ ⱀѧҁӌєҁƀӀʙѧϯƀ ѣƴđєϯ.',
'𓌵👁️‍🗨️ πѳ ʍƴӡƀӀκє ϯᴙ єѣѧʌ.',
'𓌵👁️‍🗨️ ʙ ӡєʌєʜѳӣ ӌѧѱє ҁѳҁѧʌ ϯƀӀ ʍʜє, κѳʜϯƴѫєʜʜƀӀӣ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ϯʙѳєӣ ʍѧʍƀӀ ҁџҁƀκџ χƴєʍ ѣƴđƴ ʜѧκѧӌџʙѧϯƀ ѧχѧχ.',
'𓌵👁️‍🗨️ κѳⱀѳӌє ѳđʜѧѫđƀӀ ᴙ ʙƀӀπƴҁϯџʌ ҁʙѳӣ χƴӣ πѳґƴʌᴙϯƀ ѧ ѳʜ ʜѧπⱀѧʙџʌҁᴙ πⱀᴙʍџκѳʍ ʜѧ πџӡđƴ ϯʙѳєӣ ʍѧʍƀӀ πѳđ πⱀєđʌѳґѳʍ ӌϯѳ ʙ ϶ϯѳʍ ʌєҁƴ ѳʜ ӌƴʙҁϯʙƴєϯ ҁєѣᴙ κѧκ ʜѧ ʜєѳѣџϯѧєʍѳʍ ѳҁϯⱀѳʙє.',
'𓌵👁️‍🗨️ ƴ ʍєʜᴙ χƴӣ ʙѳѣѱєʍ κѧκ ʙєⱀѣʌѥđ, ƴ ϯᴙ ʍѧϯƀ πʌѳχѳ ѳϯҁѳҁѧʌѧ ѧ ѳʜ ʙ ʜєє κѳʜӌѳӣ χѧⱀκʜƴʌ.',
'𓌵👁️‍🗨️ ʜƴ κѳⱀѳӌє ᴙ κѳґđѧ πƀӀϯѧʌҁᴙ ϯⱀѥκџ κєʜґƴⱀƴ đєʌѧϯƀ ʙ κʌџϯѳⱀ κ ϯʙѳєӣ ʍѧʍє ӌʌєʜѳʍ ӡѧπⱀƀӀґʜƴʌ.',
'𓌵👁️‍🗨️ κҁϯѧϯџ ᴙ ҁʙѳџʍ ӌʌєʜѳʍ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍƀӀ ʙ ѳⱀκєҁϯⱀє џґⱀѧʌ.',
'𓌵👁️‍🗨️ πⱀѳҁϯџ, ʜѳ ϯєѣᴙ κѳґđѧ κⱀєҁϯџʌџ ʍʜє ʙ ӌʌєʜ 3 ⱀѧӡѧ єѣѧʌѳʍ ѳκƴʜƴʌџ.',
'𓌵👁️‍🗨️ κҁϯѧϯџ ᴙ ϯʙѳє κⱀџʙѳє єѣѧʌѳ ӌʌєʜѳʍ κѧκ ϯєҁϯѳ ҁƴκѧ ʍᴙʌ ѧχѧχ.',
'𓌵👁️‍🗨️ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯєѣє ʜє ґđє ѣƀӀʌѳ ʜѳӌєʙѧϯƀ џ ϯƀӀ ƴ ʍєʜᴙ ʜѧ χƴѥ ӡѧҁʜƴʌ πⱀᴙʍ, ѣєđѳʌѧґѧ?',
'𓌵👁️‍🗨️ χџѱʜѧ ҁѧҁџѳʌ.',
'𓌵👁️‍🗨️ ʜѧ ѣєⱀʍƴđѧχ єѣѧʌ ϯᴙ.',
'𓌵👁️‍🗨️ ѱѧ ᴙ ҁʙѳџʍ ӌʌєʜѳʍ ƴ ϯʙѳєӣ ʍѧʍƀӀ ʜѧ πџӡđє πⱀᴙʍ ѣƴđƴ χѳκκєӣ џґⱀѧϯƀ ѧχѧχ.',
'𓌵👁️‍🗨️ ϯƀӀ ƴ ʍєʜᴙ ʜѧ χƴѥ ϯѳπџʌҁᴙ.',
'ѻѳʜϯѧʜџⱀѳʙѧʌ ʙ ϯє ӌʌєʜѳʍ.',
'𓌵👁️‍🗨️ ƴ ϯᴙ ʍѧϯƀ ҁ ʍѳџʍ ӌʌєʜѳʍ ʍѳⱀϯѧʌ κѳʍѣѧϯ џґⱀѧʌѧҁƀ πѳϯѳʍ ҁџđєʌѧ ⱀѧҁҁκѧӡƀӀʙѧʌѧ κѧκ ѳʜ єє ҁ πƀӀⱀƴ ʙ ⱀѳϯ πџχʜƴʌ џ ʙҁє ѫџӡʜџ ҁѣџʌ ѧχѧχ.',
'𓌵👁️‍🗨️ κҁϯѧϯџ κѳґđѧ ᴙ ӌʌєʜѳʍ πѳ κʌџϯѳⱀƴ ϯʙѳєӣ ʍѧʍƀӀ ѣџʌ ѣџϯ πⱀѳџҁχѳđџʌ ѧχѧχ.',
'𓌵👁️‍🗨️ ƴ ϯᴙ ʍѧʍƴ єѣѧʌ ƴ.',
'𓌵👁️‍🗨️ πѳđ πєⱀʙѳӣ ѣƴκʙѳӣ ѧʌѻѧʙџϯѧ ϯʙѳѥ ʍѧʍƴ ⱀѧκѳʍ ӌπѳκѧʌ.',
'𓌵👁️‍🗨️ ƴѫє ʙ κѳϯѳⱀƀӀӣ ⱀѧӡ ϯʙѳє κⱀџʙѳє єѣѧʌѳ ӌʌєʜѳʍ ґʌѧѫƴ ѧχѧχ.',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ӡʙѳʜџʌѧ ʍѳєʍƴ ӌʌєʜƴ.',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ ʍѧϯƀ ʜѧ πⱀџєʍє ƴ ҁϯѳʍѧϯѳʌѳґѧ ӌπѳκѧʌ.',
'𓌵👁️‍🗨️ ᴙ ѱѧҁ πⱀѳҁϯѳ ʙѳӡƀʍƴ χƴӣ џ ѣƴđƴ πѳ ʌѣƴ χƴᴙⱀџϯƀ ϯʙѳѥ ʍѧʍѧɯƴ ',
'𓌵👁️‍🗨️ đѧ ʙџđʜѳ ϯѳ ӌϯѳ ϯƀӀ ʜєʍѳѱ єѣѧʜʜƀӀӣ, ᴙ ϯʙѳӣ ⱀѳϯ єѣѧʌ) ',
'𓌵👁️‍🗨️ ҁʌƀӀɯџɯƀ, ѧ ʜƴ ҁъєѣѧʌҁᴙ ѳϯҁѥđѧ ӡѧđⱀѳπєӡđʜƀӀӣ πџđѳⱀ ',
'𓌵👁️‍🗨️ ϯƀӀ џҁπѳʌƀӡѳʙѧʜʜƀӀӣ ґѧʜđѳʜ, ᴙ ϯєѣᴙ ʙ ⱀѳϯ ѱѧҁ џʍєϯƀ ѣƴđƴ ',
'𓌵👁️‍🗨️ πѳʜџʍѧєɯƀ ϯѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ѻєʜѳʍ ҁƴɯџϯ ҁʙѳѥ πџӡđƴ πѳҁʌє ʍєʜᴙ ?? ',
'𓌵👁️‍🗨️ ᴙ ʙӡⱀƀӀʙѧѥ πџӡđѧκ ϯʙѳєӣ ʍѧʍѧɯџ ҁʙѳєӣ ҁπєⱀʍѳӣ πѳʜџʍѧєɯƀ?) ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ʙҁᴙ ϯʙѳᴙ ҁєʍєӣκѧ πѳҁѧҁƀӀʙѧєϯ ʍʜє χƴӣ?) ',
'𓌵👁️‍🗨️ ѧʌʌѳ ҁƀӀʜ ѳπєӡđѳʌџʜʜѳӣ đƴⱀƀӀ) ϯƀӀ ӌє πⱀѳѣџϯƀӀӣ ϯѧκѳӣ ʙєҁƀ?) ',
'𓌵👁️‍🗨️ ʙџđʜѳ ϯєѣᴙ єѣѧʌџ ʙѳ ʙҁє đƀӀⱀƀӀ) πѳ϶ϯѳʍƴ ϯƀӀ ϯѧκѳӣ đƴⱀʜѳӣ) ',
'𓌵👁️‍🗨️ ᴙ ʍѧʍѧʜѥ ϯʙѳѥ ӡѧ πџӡđƴ ʜѧ χƴӣ ҁʙѳӣ πѳđʙєҁџʌ κѧκ џґⱀƴɯκƴ єʌѳӌʜƴѥ)',
'𓌵👁️‍🗨️ ѧƴƴѻ ҁѧҁѧєɯƀ χџχџ)',
'𓌵👁️‍🗨️ ѳπᴙϯƀ ҁѧҁѧʌѧ ϯƀӀ ʍʜє ɯѳʌѧʙѧ)',
'𓌵👁️‍🗨️ ʍѧʍκƴ ϯʙѳѥ ѱѧҁ χƴєʍ ⱀѧҁπџʌѥ џ ϯєѣє ʜѧ ҁϯѳʌ πѳđѧʍ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ʍѧʍѧʜᴙ ϯʙѳᴙ ʜѧ κѧҁϯџʜґє ʙ πѳⱀʜѳӡʙєӡđƀӀ ҁѧҁѧʌѧ ʍʜє χџχџ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ⱀѧҁϯʙѳⱀᴙєϯҁᴙ κѧκ ʙ ϯƴʍѧʜє)',
'𓌵👁️‍🗨️ ӡѧđѳⱀʜѳ ѳϯҁѳҁѧʌѧ ϯƀӀ ʍʜє, đџκѧɯѧⱀѧᴙ)',
'𓌵👁️‍🗨️ πџӡđѧ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ѻџϯʜєҁ ҵєʜϯⱀ đʌᴙ ʍѳєґѳ χƴᴙ χѧχχѧѧχѧχ)',
'𓌵👁️‍🗨️ πџӡđєҵ ʍѳӣ χƴӣ ѣѳⱀєҵ ʍѧϯƀ ϯʙѳѥ ʜѧ πⱀѳґџѣ ʙӡѧʌ đƴⱀƴ єѣѧʜƴѥ χѧχѧχѧχ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ʍѧʍє ϯʙѳєӣ ⱀѧκ ʍѳӡґѧ πѳⱀѳđџʌ κѳґđѧ ᴙ єє πѳ ʌѣƴ χƴᴙⱀџʌ χѧχѧχѧ)',
'𓌵👁️‍🗨️ ʍѧʍѧɯє ϯʙѳєӣ ⱀƀӀʌѳ ѳѣѳҁҁѧʌ)',
'𓌵👁️‍🗨️ ʍѧϯƀ ϯʙѳѥ χƴєʍ πⱀѳκʌᴙʌ)',
'𓌵👁️‍🗨️ ʜєʙєѫʌџʙѧ ҁѧҁєɯ ʍʜє ҁʜѳʙѧ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ κѧκ ϯⱀѧκϯѳⱀ πџӡđƴ ʍѧϯєⱀџ ϯʙѳєӣ ʙƀӀⱀѳʙʜᴙʌ, ʜѧ πѳʌє ϶ϯѳʍ πѳϯѳʍ ϯєѣᴙ πѳҁєᴙʌ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ʍѧʍκƴ ϯʙѳѥ đѳ πѳϯєⱀџ ґѳʌѳҁѧ ʙ ґѳⱀϯѧʜƀ єѣѧʌ)',
'𓌵👁️‍🗨️ ᴙ ҁʙѳӣ χƴӣ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ đџʜѧʍџϯ ʙ ɯѧχϯƴ ѣⱀѳҁѧѥ χѧχѧχѧ)',
'𓌵👁️‍🗨️ ʜѧ χƴє ϯᴙ ʙєⱀϯєʌ κѧⱀƴҁєʌƀ єѣѧʜѧᴙ)',
'𓌵👁️‍🗨️ πџӡđєҵ ʜѧχƴӣ ʍѧϯƀ ϯʙѳᴙ ʍѳӣ χƴӣ πѳκѳⱀᴙϯƀ ҁѳѣⱀѧʌѧҁƀ κѧκ ѣƴđϯѳ ʜѧ ϶ʙєⱀєҁϯ ʌєӡєϯ ҁκѧʌѳʌѧӡκѧ єѣѧʜѧᴙ ѧχχѧ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ʍѧϯєⱀџ ϯʙѳєӣ πџӡđƴ ѳϯκⱀƀӀʌ κѧκ κѳʌƴʍѣ ѧʍєⱀџκƴ χѧχѧχѧ)',
'𓌵👁️‍🗨️ ʍѧʍѧʜѥ ϯʙѳѥ πⱀџ ҁϯѧʌџʜє џӡ χƴᴙ ⱀѧҁҁϯⱀєʌᴙʌ)',
'𓌵👁️‍🗨️ ᴙ κѳґđѧ ʜѧđ ʍѧʍκѳӣ ϯʙѳєӣ πⱀѳʌєϯѧʌ єӣ χƴӣ ʙ πџӡđƴ ҁκџđƀӀʙѧʌ κѧκ ᴙđєⱀʜƴѥ ѣѳʍѣƴ χѧχѧχ)',
'𓌵👁️‍🗨️ ʍѧϯƴχѧ ϯʙѳᴙ ҁѳҁѧʌѧ κѳґđѧ ʜєӌѧᴙʜʜѳ ᴙӣҵѧ ʍѳџ πⱀѳґʌѳϯџʌѧ χѧχѧχχѧ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ӡѧ ϯʙѳєӣ ѱєκѳӣ ѧʜѳʍѧʌџѥ ʙƀӀӡʙѧʌ)',
'𓌵👁️‍🗨️ ѳϯҁѳҁџ ʍʜє ƴѫє ʜєʜѧҁƀӀϯʜѧᴙ)',
'𓌵👁️‍🗨️ ϯƀӀ ӌє đѧʙѧӣ ᴙӣҵѧ ѳѣʌџӡƀӀʙѧӣ πѳκѧ ᴙ ҁʙѳӣ χƴӣ ʙ πџӡđє ʍѧʍѧɯџ ϯʙѳєӣ ʙƀӀґƴʌџʙѧѥ χѧχѧχχѧ)',
'𓌵👁️‍🗨️ ᴙӣҵѧ đєⱀѫџ ʍѳџ ʍѧʍє ϯʙѳєӣ ʙ ⱀƀӀʌѳ ҁҁƴ)',
'𓌵👁️‍🗨️ πџӡđєҵ ʜѧχƴӣ ϯʙѳᴙ ʍѧʍѧʜᴙ ӡѧ ʍѳџʍ χƴєʍ ʙѳκⱀƴґ ӡєʍʌџ πⱀѳѣєѫѧʌѧҁƀ ѧχѧχχѧχѧ)',
'𓌵👁️‍🗨️ ʙ ʌѧđѳɯκџ χʌѳπѧєɯƀ џ ʍʜє ҁѧҁƀӣѳɯ)',
'𓌵👁️‍🗨️ ϯѧκϯѧ ʌєχκѳ ϯᴙ χƴєʍ ӡѧʙєʌ ѱєʌκƴʜӌџκ ϯƀӀ єѣѧʜƀӀӣ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ʙӡᴙʌ ҁʙѳӣ χƴӣ ʙ ⱀƴκџ џ πѳɯєʌ ʜѧ ʍѧϯƀ ϯʙѳѥ ɯѳʌѧʙʌџʙƴѥ ѳχѳϯџϯƀҁᴙ ѧχχѧχ)',
'𓌵👁️‍🗨️ ʜѧχƴӣ ʍѧϯƀ ϯʙѳᴙ κѧκ ϯєⱀⱀѳⱀџҁϯκѧ ʍѳӣ χƴӣ πџӡđѳӣ ҁʙѳєӣ ӡѧχʙѧϯџʌѧ?)',
'𓌵👁️‍🗨️ πџӡđєҵ ʍѧʍѧɯѧ ϯʙѳᴙ ʜѧχƴᴙ ҁ ⱀѧѣѳϯƀӀ ƴʙѳʌџʌѧҁƀ ⱀѧđџ ʍѳєґѳ χƴᴙ đƴⱀѧ єѣѧʜѧᴙ ѧχѧχχѧχѧ)',
'𓌵👁️‍🗨️ ӡѧ ѱєκѳӣ ʍѧʍƀӀ ϯʙѳєӣ ҁʙѳӣ χƴӣ ґⱀєѥ)',
'𓌵👁️‍🗨️ ᴙ ѱѧҁ ʍѧϯєⱀџ ϯʙѳєӣ χƴєʍ κѳҁϯџ ⱀѧҁπџʌѥ џ đѧʍ ϯєѣє πѳґⱀƀӀӡϯƀ ҁƀӀʜ κѧɯѳʌκџ єѣѧʜѳӣ ѧχχѧχѧχ)',
'𓌵👁️‍🗨️ ʍѧʍѧʜѥ ϯʙѳѥ ʜѧ ҁϯⱀѳӣκє ƴ ѧⱀѧѣѳʙ єѣѧʌ)',
'𓌵👁️‍🗨️ ʍѧʍκƴ ϯʙѳѥ ʙ ⱀƀӀʌѳ єѣѧʌ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ κѧκ ѳѧӡџӡ ʍѧʍκє ϯʙѳєӣ ҁџʌƀӀ đʌᴙ ѫџӡʜџ đѧєϯ)',
'𓌵👁️‍🗨️ ʜѧχƴӣ ϯƀӀ ʍєʜᴙ ʙ χƴӣ ƴπѧʌ џ ӡⱀєʜџє ʜѧⱀƴɯџʌ ϯƴπѳӣ ҁƴκѧ χѧχѧχ)',
'𓌵👁️‍🗨️ џʜϯєʜҁџʙʜѳ ʍѧϯƀ єѣѧʌ ϯʙѳѥ χєχє)',
'𓌵👁️‍🗨️ ʜѧ ʍѳґџʌƴ ϯʙѳєӣ ʍѧϯєⱀџ χƴӣ κʌѧʌ ʙʍєҁϯѳ ҵʙєϯѳʙ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ҁєⱀƀєӡʜѳ ʍѧϯƀ ϯⱀѧχʜƴʌ ϯʙѳѥ)',
'𓌵👁️‍🗨️ χƴєʍ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ɯѧⱀƀӀ ӡѧκѧϯƀӀʙѧʌ)',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ѳϯ ʜƴѫđƀӀ πⱀѳκѳⱀʍџϯƀ ҁєѣᴙ ƴҁϯⱀѳџʌѧҁƀ ʜѧ ⱀѧѣѳϯƴ κ ʍѳєʍƴ χƴѥ ɯѳʌѧʙѧ ґⱀᴙӡʜѧᴙ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ѳϯ ҁκƴκџ єѣѧʌ ϯєѣᴙ χџχџ)',
'𓌵👁️‍🗨️ ⱀѧđƴӣҁᴙ ʍѧϯƀ ѳπᴙϯƀ πѳєѣѧʌ ϯʙѳѥ ѧχѧχѧ)',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧʍѧʜѥ χєʍ πѳ πѳʌѥ ґѳʜᴙѥ đѳᴙⱀκƴ єѣѧʜƴѥ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ᴙ ѱѧҁ ʙ đѳʌƀ πџӡđƀӀ ϯʙѳєӣ ʍѧʍѧʜƀκџ ҁʙѳӣ χƴӣ ʜѧϯᴙʜƴ џ ѣƴđƴ ʍƴӡƀӀκƴ ґџϯѧⱀʜƴѥ đєʌѧϯƀ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ѣєӡ πƴϯєӣ ѳϯχѳđѧ ѳϯҁѳҁѧʌѧ ϯƀӀ ʍʜє ɯѳʌѧʙѧ)',
'𓌵👁️‍🗨️ ϯƀӀ ӌє ѳ χƴӣ ʍѳӣ ҁπѳϯκʜƴʌҁᴙ џ ʜє ƴπƴҁϯџʌ ʙѳӡʍѳѫʜѳҁϯџ ѳϯҁѳҁѧϯƀ єґѳ ѳѣѳⱀʍѳϯ єѣѧʜƀӀӣ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ʜѧχƴӣ ʍѧϯƀ ϯʙѳᴙ ƴ ʍєґѳ χƴᴙ ѣєґѧєϯ ҁѳѣѧӌκѧᴙ єѣѧʜѧᴙ)',
'𓌵👁️‍🗨️ ᴙӣҵѳʍ ϯє ґʌѧӡ ʙƀӀѣѧʙџʌ)',
'𓌵👁️‍🗨️ χƴєʍ ϯᴙ πѳⱀѳđџʌ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ κѧκ ҁѧπєⱀ ʙ κѳϯѳⱀƀӀӣ ⱀѧӡ πџӡđƴ ʍѧʍκџ ϯʙѳєӣ ѳѣєӡʙⱀєѫџʙѧєϯ)',
'𓌵👁️‍🗨️ ѳϯҁѳҁџ χƴӣ ѳѣєӡƀᴙʜѧ єѣѧʜѧᴙ)',
'𓌵👁️‍🗨️ ʍѧʍѧϯκƴ ϯʙѳѥ ҁ χƴᴙ ѳπⱀѳκџʜƴʌ πⱀᴙʍѳ ґʌѧӡѧʍџ ʜѧ ᴙӣҵѧ ҁʙѳєӣ ҁѳѣѧκџ ѧѧχχѧχѧ)',
'𓌵👁️‍🗨️ κѳґđѧ ʍѧϯƀ ϯʙѳᴙ ϯѳʜƴʌѧ ᴙ πѳđƴʍѧʌ ӌϯѳ κџđѧѥ єӣ ҁπѧҁѧϯєʌƀʜƀӀӣ κⱀƴґ ѧ ѳκѧӡѧʌѳҁƀ κџʜƴʌ χƴӣ ʙ ʜєє ƴϯѳπџʌ ҵƀӀґѧʜκƴ ѣєđʜƴѥ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ϯƀӀ ƴѫє πѳӣʍџ ϯєѣᴙ ѣѳʍѫџ ʙѳκӡѧʌƀʜƀӀє ӡѧđєʌѧʌџ)',
'𓌵👁️‍🗨️ ⱀƀӀʌѳ ϯʙѳє πѳʍѳӣʜѳє єѣѧʌ)',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ҁκƴⱀџʌѧ ʜѧⱀκѳʍѧʜκѧ ɯѳʌѧʙʜѧᴙ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ᴙ χƴӣ ʙѳʜ ϯƴđѧ ʙ єѣѧʌѳ ʍѧʍκє ϯʙѳєӣ κџʜƴʌ πⱀџʜєҁџ ʍʜє ѳѣⱀѧϯʜѳ єґѳ πҁџʜѧ єѣѧʜѧᴙ ѧχѧχѧ)',
'𓌵👁️‍🗨️ ϶ϯѳ ϯƀӀ ӌϯѳʌџ πⱀѧӡđʜџӌʜƴѥ ⱀєӌƀ ґѳʙѳⱀџʌ ʙ ʜѳʙƀӀӣ ґѳđ ʍѳџχ ᴙџҵ ѣʌᴙϯƀ πⱀєӡџđєʜϯ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ πџӡđєҵ ᴙӣҵѧʍџ χʌѳπѧѥ κѳґđѧ ʍѧʍѧʜᴙ ϯʙѳᴙ πєⱀєđ ʍѳџʍ χƴєʍ κƴʙƀӀⱀκѧєϯҁᴙ)',
'𓌵👁️‍🗨️ ҁʙѳӣ χƴӣ ʌѳѫƴ ϯєѣє ӡѧ ѱєκƴ κѧκ ⱀƴκџ ʙ κѧⱀʍѧʜ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ κѧκ ʍџʜѳʍєϯ κʌџϯѧⱀ ϯʙѳєӣ πѳʌƴđѳχʌѳӣ ʍѧʍѧɯє ѣѳʍѣџϯ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ ʍѧϯƀ ⱀƀӀʌѳʍ ѳѣ κѧѻєʌƀ ƴєѣѧʌ ѧχѧχѧ)',
'𓌵👁️‍🗨️ ʜєπⱀџʙƀӀӌʜѧ ҁѧҁѧʌѧ ϯƀӀ ʍʜє)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ ϯєѣᴙ єѱє ʙ ʍʌѧđєʜӌєҁϯʙє χѳđџϯƀ ƴӌџʌ ѳϯҁѳҁџ ʙ ѣʌѧґѳđѧⱀʜѳҁϯƀ ѧχѧχѧ)',
'𓌵👁️‍🗨️ ʜѳⱀʍѧʌƀʜƀӀє đєϯџ ʍѧʍκџʜƴ ϯџϯƀκƴ ҁѳҁƴϯ, ѧ ϯƀӀ ʍѳӣ χƴӣ ѧχѧχѧχ)',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ ʍѧʍƴ κѧѫđƀӀӣ đєʜƀ χƴєʍ ʙƀӀґƴʌџʙѧѥ)',
'𓌵👁️‍🗨️ ᴙ ʙӌєⱀѧ κҁϯѧϯџ ѻџʌƀʍ πѳҁʍѳϯⱀєʌ πⱀѳ ʍѧϯƀ ϯʙѳѥ ɯѧʌѧʙƴ κѧκ єє ʜєґⱀƀӀ єѣѧʌџ ʙ ѧʜѧʌ)',
'𓌵👁️‍🗨️ ʍѳӣ χƴӣ κѧκ κʌѳƴʜ ҵџⱀκѳʙѳӣ κʌџϯѧⱀ ʍѧʍƀӀ ϯʙѳєӣ ʙєҁєʌџϯ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ πⱀџ ӌєⱀʜѳѣƀӀʌƀҁκѳӣ ѧʙѧⱀџџ ҁѧҁѧʌѧ ϯƀӀ ʍʜє)',
'𓌵👁️‍🗨️ ᴙ χƴєʍ ʙѳ ⱀϯƴ ϯʙѳєӣ ʍѧʍƀӀ ⱀƀӀѣѧӌџʌ џ ґʌѧʜđƀӀ єє ʙƀӀƴđџʌ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ҁʙѳџʍџ ᴙӣҵѧʍџ ѱєκџ ʍѧʍκє ϯʙѳєӣ ѱџκѳӌƴ ѧχχѧχѧ)',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ ʍѧϯƀ ⱀƀӀʌѳʍ ѳѣ κѧѻєʌƀ ƴєѣѧʌ ѧχѧχѧ)',
'𓌵👁️‍🗨️ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ κѧκ κѳʍѣѧӣʜ єѣѧʌѳ ʍѧʍѧɯє ϯʙѳєӣ ʙҁπѧχѧʌ)',
'𓌵👁️‍🗨️ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ⱀѳϯ ϯʙѳєӣ ʍѧʍƀӀ ҁєѣє πѳđӌџʜџʌ)',
'𓌵👁️‍🗨️ κҁϯѧϯџ ʍѧʍƴ єѣѧʌ ϯʙѳѥ)',
'𓌵👁️‍🗨️ κҁϯѧϯџ ӌʌєʜѧʍ ϯƀӀ ƴđƴɯџʌ)',
'𓌵👁️‍🗨️ ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ӡѧѫєʙѧʌѧ đƴⱀѧ єѣѧʜѧᴙ ѧѧχχѧχѧ?)',
'𓌵👁️‍🗨️ ʙ ʍѧʍκƴ ϯʙѳѥ χƴєʍ χƴκʜƴʌ ѧχѧχχѧ)',
'𓌵👁️‍🗨️ ѳѣџʌƀʜѳ ʍѳӣ χƴӣ ѳϯҁѧҁƀӀʙѧєɯƀ ɯѳʌѧʙѧ єѣѧʜѧᴙ)',
'𓌵👁️‍🗨️ ᴙ ѱѧҁ ʙʜѧϯƴⱀє ʍѧϯƀ ϯʙѳѥ єѣѧʌѳʍ ʙ ѧҁѻѧʌƀϯ ʙϯѳπӌƴ ʌᴙⱀʙƴ đƴⱀʌџʙƴѥ ѧӡѧχχѧχѧ)',
'𓌵👁️‍🗨️ ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ ʙ ӡѧґҁ πѳϯѧѱџʌѧ ѧχѧχχѧ?)',
'𓌵👁️‍🗨️ ᴙ ѣƀӀ ҁєӣӌѧҁ ⱀѧӡѣєѫѧʌҁᴙ џ ʙⱀєӡѧʌ ҁѳ ʙҁєӣ ҁџʌƀӀ ϯʙѳєӣ ʍѧϯєⱀџ πѳ ʜѳҁᴙⱀє ϯƴπѧᴙ ɯʌѥχѧ ʙӡđƴʍѧʌѧ πⱀѳϯџʙ ʍєʜᴙ ѳʜѧ џđϯџ',
'𓌵👁️‍🗨️ ӡѧ ϯєѣᴙ κѧʌƀӀʍ ѳϯđѧʍ ϯѧκ πџӡđєʌ ϯʙѳӣ ѣѧϯᴙ ϯʙѳєӣ ʍѧʍκџ ʜѳ ʙ џϯѳґє ϶ϯѳϯ ʙѧѻєʌ ҁџđџϯ ʙ ƴґʌƴ πѳκѧ ᴙ ϯʙѳѥ ʍѧʍκƴ đєⱀƴ ᴙ ʙ ѧχƴє ʙʜѧϯƴⱀє',
'𓌵👁️‍🗨️ đѧʙѧӣ κѳⱀѳӌє ѣџϯƀҁᴙ ѳđџʜ ʜѧ ѳđџʜ єҁʌџ ϯƀӀ ʙƀӀџґⱀƀӀʙѧєɯƀ ϯѳ ᴙ κѳⱀѳӌє κџđѧѥ ѳđџʜ ⱀѧӡ ʙ đєʜƀ ϯʙѳєӣ ʍѧʍє ʜѧ κʌƀӀκ ʙƀӀџґⱀѧѥ ᴙ κџđѧѥ κѧѫđƴѥ ʍџʜƴϯƴ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ҁχєʍѧ ʙ ϯѳʍ ӌϯѳ ѣƀӀ πⱀѳҁϯѳ ϯƴϯ ҁџđєϯƀ џ πƀӀϯѧϯƀҁᴙ ʍʜє đѳκѧӡѧϯƀ ӌϯѳ ϯƀӀ єѣѧϯƀ ӌё ӡѧ ϯⱀѳʌєⱀ đѧʙѧӣ ʜє ѣƴđєʍ ʜє κѳґѳ ʜѧёѣƀӀʙѧϯƀ ҁƀӀʜ ɯʌѥχџ',
'𓌵👁️‍🗨️ ʙ ϶ϯѳӣ џґⱀє ѳđџʜ πѳѣєđџϯєʌƀ џ ϯӌѳʜѳ ʜє ϯƀӀ πѳѣєđџϯ ϯѳϯ κϯѳ ӌπѳκѧʌ ϯʙѳѥ ʍϯѧƀ χѳϯᴙ ѣƀӀ ѳđџʜ ⱀѧӡ ᴙ πѳѣєđџʌ ѧ ϯʙѳӣ ѣѧϯᴙ πⱀѳџґⱀѧʌ',
'𓌵👁️‍🗨️ ӡѧ ʙҁѥ ҁʙѳѥ ѫџӡʜƀ ᴙ πѳʜᴙʌ ϯѳʌƀκѳ ѳđʜѳ ʜєχƴᴙ ҁʙᴙӡƀӀʙѧϯƀҁᴙ ҁ ϯѧκџʍџ ɯʌѥχѧʍџ κѧκ ϯʙѳᴙ ʍѧʍѧ ʙєđƀ ʜє κ ӌєʍƴ χѳⱀѳɯєʍƴ ϶ϯѳ ʜє πⱀџʙєđёϯ ',
'𓌵👁️‍🗨️ ӡѧ ҁϯѳʌƀκѳ ʌєϯ ᴙ ҁϯѳʌƀκѳ ⱀѧӡ ʙƀӀєѣѧʌ ϯʙѳѥ ʍѧϯƀ ᴙ ƴѫє ҁѣџʙѧѥҁƀ ҁѳ ҁӌёϯƴ ҁκѳʌƀκѳ ⱀѧӡ ᴙ єӣ đƀӀⱀєʜƀ ⱀѧӡđєⱀѣѧʜџʌ',
'𓌵👁️‍🗨️ ʙѳϯ џ ʙҁё ѻⱀѧєⱀ đѳπⱀƀӀґѧʌҁᴙ ϯѧѱџ ҁʙѳѥ ʍѧʍκƴ ӡѧ ϯʙѳӣ ґʜџʌѳӣ ѣѧӡѧⱀ ϯѳʌƀκѳ ѳʜѧ ҁʍѳѫєϯ ѳϯʙєϯџϯƀ ʜѳ єҁʌџ ʜєϯ ϯѳ ґѳϯѳʙƀ ҁʙѳѥ ѫѳπƴ ʍѧʌѳӣ',
'𓌵👁️‍🗨️ ʙ ϶ϯѳӣ χѧϯє ᴙ єѣƴ ϯѳʌƀκѳ ϶ӣѻѳⱀџѥ ϶ϯѧ ɯʌѥχѧ ʙʜѧϯƴⱀє πѳʜѧđєᴙʌѧҁƀ ӌϯѳ ѳҁџʌџϯ ʍєʜᴙ ҁѳ ҁʙѳџʍџ πƴκҁϯѧӡѳʍƴ ʙѳϯ đєϯџ ɯʌѥχ ѣʌᴙϯƀ',
'𓌵👁️‍🗨️ ѣʌᴙ ƴ ʍєʜᴙ ѣƀӀʌџ ʍƀӀҁʌџ ƴѣџϯƀ ϯʙѳѥ ʍѧϯƀ ʜƴ πѳϯѳʍ ᴙ πѳđƴʍѧʌ κѳґѳ ѫє ᴙ ѣƴđƴ єѣѧϯƀ џ ʙ џϯѳґє πⱀѳҁϯѳ ҁєӡđџʌ єӣ ҁϯƴʌѳʍ πѳ ґѳʌѳʙƴ',
'𓌵👁️‍🗨️ đѧʙѧӣ πѳđʜџʍєʍ ϶ϯѳϯ ϯѳҁϯ ӡѧ ϯʙѳѥ ʍѧϯƀ ӌϯѳѣƀӀ ϯѧκџʍ ɯʌѥχѧʍ κѧκ ѳʜѧ ѫџӡʜƀ ʍёđѳʍ ʜє κѧӡѧʌѧҁƀ ӡѧ ʜєё',
'𓌵👁️‍🗨️ ʜƴ ѫє ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ đѧѫє ʍᴙʍʌџɯƀ ӌϯѳ ϯѳ џ ʜє ʙ ҁџʌѧχ χѳϯƀ κѧκ ϯѳ ӡѧҁϯƴπџϯƀҁᴙ ӡѧ ʜєё ᴙ πⱀѳҁϯѳ ҁєӣӌѧҁ єӣ ʙƀӀⱀʙƴ ӡƴѣƀӀ ѣʌᴙϯ',
'𓌵👁️‍🗨️ đѧʙѧӣ ϯƴϯ ʜє πѳκѧӡƀӀʙѧӣ ҁʙѳџ ϯⱀѳʌʌєⱀҁκџє ѧʙƀӀκџ ʍƀӀ ϯѳ ʙҁє ӡʜѧєʍ ӌϯѳ ϯƀӀ ⱀєѣёʜѳκ ɯʌѥχџ ʜє ҁπѳҁѳѣʜƀӀӣ πѳҁϯѳᴙϯƀ ӡѧ ҁєѣᴙ',
'𓌵👁️‍🗨️ ʙѳϯ ϯƀӀ ӌёⱀϯ ѣʌᴙϯƀ ʜѧχƴӣ ϯƀӀ ҁʙѳєӣ ʍѧϯєⱀџ ҁκѧӡѧʌ ӌϯѳ ʍƀӀ ϯєѣᴙ ʙ ѳӌκѳ ʙƀӀєѣѧʌџ ϯєπєⱀƀ ϶ϯѧ κƴⱀџҵѧ ѳѣџѫѧєϯƀҁᴙ ',
'𓌵👁️‍🗨️ ᴙ ѱѧҁ ʙʜѧϯƴⱀє ϯʙѳєӣ ʍѧϯєⱀџ ҁʌџӡёʜκƴ ѣᴙʌϯƀ ʙƀӀϯѧѱƴ ϯƀӀ πⱀџκџʜƀ ʍєҁϯѳ 45566 ⱀѧӡ ʙ đєʜƀ ѳʜѧ ѳϯҁѳҁѧʌѧ ѳđџʜ ҁƴκѧ ʜѳⱀʍƴ ʜє ʙƀӀπѳʌʜᴙєϯ',
'𓌵👁️‍🗨️ đѧʙѧӣ ѫє ƴđѧⱀƀ ʍєʜᴙ ᴙ ϯєѣє ʙ ʌџҵѳ ґѳʙѳⱀѥ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯєʌƀʍѧ єѣѧʜʜѧᴙ χѳϯƀ κѧκ ϯѳ πѳπⱀѳѣƴӣ ѳπⱀѧʙđѧϯƀ єё ϯѥѻᴙκ єѣѧʜʜƀӀӣ',
'𓌵👁️‍🗨️  ϶ϯѳ ᴙ ϯєѣє ӌʌєʜѳʍ ʜѧ ʌѣƴ ʙƀӀѣƀѥ ӌϯѳ ϯƀӀ ҁƀӀʜ ɯѧʌѧʙƀӀ χѳӌєɯƀ ҁκѧӡѧϯƀ ӌϯѳ ϶ϯѳ ʜє πⱀѧʙđѧ ҁπⱀѳҁџ ƴ πѧҵѧʜѳʙ ѳʜџ ⱀѧҁκѧѫƴϯ',
'𓌵👁️‍🗨️ ʙѳϯ κƴⱀҁ đѳʌѧⱀѧ πѧđѧєϯ ⱀƴѣʌƀ đєɯєʙєєϯ ѧ ϯʙѳᴙ ʍѧϯƀ κѧκ ѣƀӀʌѧ ҁ 80χ ґѳđѳʙ ɯʌѥχѳӣ ӡѧ ӌџⱀџκ ϯѧκ џ ѳҁϯѧʌѧҁƀ ',
'𓌵👁️‍🗨️ ʜє πєⱀєґџѣѧӣ πѧʌκƴ ʌџѣѳ ᴙ πⱀѳҁϯѳ ⱀѧҁπʌѧӌƴҁƀ џ πѳѣєґƴ ϯʙѳѥ ʍѧϯƀ ᴙ ѫє ʜє πⱀѳҁϯѳ ʙєʌџκџӣ ѣѳϯѳʙѳđ ʜƴ єѱё ƴ ʍєʜᴙ ӡѧ ҁπџʜѳӣ ʌѥđџ κѳϯѳⱀƀӀє ϯєѣᴙ ʙƀӀҁєκƴϯ ʍƴđѧκ',
'𓌵👁️‍🗨️ ᴙ ѱѧҁ πⱀѳҁϯѳ πєⱀєҁϯѧʜƴ ҁ ϯѳѣѳӣ ʜѳⱀʍѧʌƀʜѳ ⱀѧӡґѳʙѧⱀџʙѧϯƀ џ ӡѧҁƴʜƴ ҁʙѳӣ ӌʌєʜ ϯєѣє ʙ ӡѧđʜџҵƴ џ ʍʜє πѳχƴӣ ӌϯѳ ϯƀӀ πѧⱀєʜƀ',
'𓌵👁️‍🗨️ κѧκ ϯѳ ᴙ ⱀєɯџʌ πⱀѳґƴʌᴙϯƀҁᴙ πѳ ƴʌџҵє πⱀѳҁϯѳ πѳđƀӀɯѧϯƀ ҁʙєѫџʍ ʙѳӡđƴχѳʍ џ ʙџѫƴ ϯʙѳᴙ ʍѧϯƀ κѳʍƴ ϯѳ ҁѳҁёϯ ʜƴ ᴙ ϯѳѫє єӣ ӌʌєʜ ӡѧ ѱєκƴ κџʜƴʌ χƴʌџ ʜєϯ ϯѧ',
'𓌵👁️‍🗨️ ᴙ đѧѫє ʙ ɯκѳʌє đєʌѧʌ πⱀѳєκϯ ѳ ϯʙѳєӣ ʍѧϯєⱀџ ҁƴϯƀ πⱀѳєκϯѧ ӡѧκʌѥӌѧʌѧҁƀ ʙҁє đⱀєʙʜџє πⱀѳѻєҁџџ ʜѳ ƴ ϯʙѳєӣ ʍѧϯєⱀџ ѳκѧӡѧʌѳҁƀ ҁѧʍѧᴙ đⱀєʙʜᴙᴙ πⱀѳѻєҁџᴙ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ʙҁє ʍƀӀ єѣёʍ ϯʙѳѥ ʍѧϯƀ ѳϯʙєϯ πⱀѳҁϯ ѳʜѧ ɯʌѥχѧ ʜє ʜѧ ӌϯѳ ʜє ҁπѳҁѳѣʜѧᴙ ѧ ϯƀӀ ӌϯѳ đƴʍѧʌ ӌϯѳ ѳʜѧ ϯѳπ ʍѳđєʌƀ ӌєⱀϯџʌѧ єѣѧʜʜѧᴙ',
'𓌵👁️‍🗨️ ʜє κѳґđѧ ʜє đƴʍѧʌ ӌϯѳ ʍѳѫʜѳ ʙƀӀєѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ӡѧ ҁџґƴ ʜƴ χѳđџʌџ ҁʌƴχџ ʜѧ ⱀѧӣѳʜє ʜƴ ᴙ χƴʌє πѳπⱀѳѣƀӀʙѧʌ џ πⱀѳκѧϯџʌѳ',
'𓌵👁️‍🗨️ џӡʜѧӌѧʌƀʜѳ ᴙ πѳđʜᴙʌҁᴙ ʜѧ єѣѧʜџє ϯʙѳєӣ ʍѧϯєⱀџ ʙєđƀ κѳґđѧ ʍєʜᴙ ʜѧ ⱀѧѣѳϯє ҁπⱀѳҁџʌџ ӌϯѳ ᴙ ƴʍєѥ ᴙ πⱀѳҁϯѳ πѳκѧӡѧʌ ӌϯѳ ʍѳґƴ ʙƀӀєѣѧϯƀ ϯʙѳѥ ʍѧϯƀ',
'𓌵👁️‍🗨️ ӌё ϯƀӀ ϯѧʍ đѳӌƀ ɯѧʙєⱀʍƀӀ ѣʌᴙϯƀ ᴙ џӡ  ϯєѣᴙ ϯѳѫє ҁđєʌѧѥ ɯʌѥχƴ ʙєđƀ ʙҁє ʍƀӀ ӡʜѧєʍ ӌϯѳ ᴙѣʌѳʜᴙ ѳϯ ᴙѣʌѳʜџ ʜє đѧʌєκѳ πѧđѧєϯ',
'𓌵👁️‍🗨️ đѧѫє ʌѥđџ ѣѳʌєѥѱџє ɯџӡѳѻⱀџʜєӣ єѣѧʌџ ϯʙѳѥ ʍѧϯƀ ϶ϯѳ ʜѧҁκѳʌƀκѳ ʜѧđѳ ѣƀӀϯƀ ѳπƴѱєʜƀӀʍ ӌϯѳѣƀӀ κѧѫđѳʍƴ ѳπƴѱєʜѳʍƴ đѧʙѧϯƀ',
'𓌵👁️‍🗨️ ʙ џҁϯѳⱀџџ ⱀѳҁҁџџ ʜѧπџҁѧʜʜѳ ӌϯѳ κѳґđѧ πёϯⱀ 1 πⱀѧʙџʌ ⱀѳҁҁџӣҁκѳӣ џʍπєⱀџєӣ ѣƀӀʌѧ ʌƴӌɯѧᴙ ɯѧʌѧʙѧ κѳϯѳⱀѧᴙ ѳϯҁѧҁƀӀʙѧʌѧ єʍƴ ᴙ ʜѧɯёʌ єё ϶ϯѳ ϯʙѳᴙ ʍѧϯƀ',
'𓌵👁️‍🗨️ єđƴ ʜѧ ϯѧҁƴ κѳⱀѳӌє ҁκѧӡѧʌџ ϯѧʍ єҁϯƀ ʙѧⱀџѧʜϯ ʙҁϯⱀєϯџϯƀ ϯʙѳѥ ʍѧϯƀ ʜƴ ᴙ ʙӡᴙʌ 67 πѧӌєκ πⱀєӡџκѳʙ ʙєđƀ єҁʌџ ϯѧʍ ѣƴđєϯ ϯʙѳᴙ ʍѧϯƀ ʙҁё ϯѧκ ѣƀӀҁϯⱀѳ ʜє ӡѧκκѳʜӌџϯƀҁᴙ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ґƴѣƴ χƴёʍ ⱀѧҁπѳϯⱀѳɯџʌ ѧ ϯƀӀ đѳҁџχπѳⱀ ʙєⱀџɯƀ ʙ ϯѳ ӌϯѳ ѳʜѧ ʍѳѫєϯ πѳҁϯѳᴙϯƀ ӡѧ ʙѧҁ ʜѧџʙʜƀӀӣ πџӡđѳʌџӡ',
'𓌵👁️‍🗨️ ʙ ґⱀѧѫđѧʜҁκƴѥ ѳӣʜƴ ʍƀӀ єѣѧʌџ ʍѧʍƴ ϯʙѳѥ џ ϯѧκ џ ҁᴙκ ʜƴ ʙѳѳѣѱєʍ ʜє ʙ ϶ϯѳʍ đєʌѳ ʍƀӀ єё єѣѧʌџ ʙҁєґđѧ ѧ ϯƀӀ ϯѳ ӌʍѳ ӌϯѳ ҁʍѳѫєɯƀ πⱀѳϯџʙѳπѳҁϯѧʙџϯƀ',
'𓌵👁️‍🗨️ ӡѧ κѧѫđѳє ʍѧʌєӣɯєє ҁʌѳʙѳ ʙ ҁϯѳⱀѳʜƴ ʍєʜᴙ ᴙ ѣƴđƴ πџӡđџϯƀ ϯʙѳѥ ʍѧϯƀ ӌʌєʜѳʍ πѳκѧ ѳʜѧ ʜє πѳʍƴʜєєϯ ʜѳ ҁκѳⱀєє ƴ ʍєʜᴙ ӌʌєʜ ѳϯʙѧʌџϯƀҁᴙ',
'𓌵👁️‍🗨️ ᴙ κѧκ ʙџʜ đџӡєʌƀ ϯѳʌƀκѳ ѳʜ ґѳʜᴙʌ ʜѧ κⱀƴϯƀӀχ ϯѧӌκѧχ ѧ ᴙ ґѳʜᴙѥ ϯʙѳѥ ʍѧʍɯƴ ϯѧπκѳʍ πѳ χѧϯє ѣʌᴙϯƀ ʜƴ ӡѧϯѳ ϶ϯѳ ʙєҁʌєє',
'𓌵👁️‍🗨️ ҁѧʍѳє ѳѣџđʜѳє ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ʜє ӡѧҁʌƴѫџʙѧєϯ ϯѧκѳґѳ ѳϯʜѳɯєʜџᴙ ʜѳ ӌϯѳ đєʌѧϯƀ єҁʌџ ϶ϯѧ ɯʌ.χѧ ʜє πѳʜџʍѧєϯ ӌϯѳ ʜєχƴᴙ ѣƀӀʌѳ ⱀƀӀπѧϯƀҁᴙ ʜѧ ʍєʜᴙ',
'𓌵👁️‍🗨️ ᴙ ӡѧʌєϯѧѥ ʙ χѧϯƴ ϯѧʍ κѳʜєӌʜѳ ʍʜѳґѳ ɯʌѥχ ʜѳ ϯʙѳᴙ ʍѧϯƀ ϶ϯѳ πџӡđєҵ ӌё ӡѧ ϯѳπѳʙѧᴙ ɯѧʌѧʙѧ ᴙ ϯєѣє ѳϯʙєӌѧѥ єё ґѳʜđѳ ѥӡѧϯƀ',
'𓌵👁️‍🗨️ ʜє κѧκ ʜє πѳӣʍƴ ϯƀӀ πⱀџκџđƀӀʙѧєɯƀҁᴙ đƴⱀѧӌκѳʍ џʌџ ϯѧκ џ єҁϯƀ ϯƀӀ ʜѧχƴӣ πⱀѳϯџʙ ʍєʜᴙ ҁʙѳѥ ɯѧⱀʍѧʜƴ πѳҁϯѧʙџʌ κⱀѧѣ єѣƴӌʍӣ',
'𓌵👁️‍🗨️ ҁκѳʌƀκѳ ѣƀӀ ʜє πⱀѳɯʌѳ ʌєϯ ʍѳӣ đđ ѣƴđєϯ πѳϯⱀѳɯџϯƀ ϶ϯƴ κѳʜѻєⱀєʜҵџѥ ʜƴ ѧ ϯƀӀ ɯєⱀҁϯƀ єѣѧʜʜѧᴙ ʙ ҁκѳⱀѳʍ ʙⱀєʍєʜџ ѳϯʌєϯџɯƀ',
'𓌵👁️‍🗨️ ӡѧ ϯєѣᴙ ʙѳѳѣѱєʍ ѣєӡ ʙϯѳєӣ ʍѧϯєⱀџ ʜѧʙєⱀʜѳ κѳπƀӀϯѧ ѳϯκџʜƴʌ κѧκ џ ʙҁє ʍƀӀ ʜƴ ʜє єѣѧϯƀ єё ҁєκƴʜđ 20 ʜѧʙєⱀʜѳ ϶ϯѳ đʌᴙ ʜѧҁ ʜѧκѧӡѧʜџᴙ',
'𓌵👁️‍🗨️ ᴙ κѳґđѧ ʙ ϯѥⱀƀʍє ҁџđєʌ ʍʜє ʍєҁϯѳ ѣѧʌѧʜđƀӀ ϯʙѳѥ ʍѧʍκƴ πⱀџʜѳҁџʌџ ᴙ ʌƴӌɯє ѣƀӀ πѳєʌ ѳϯʙєӌѧѥ ӌєʍ ϶ϯƴ ɯʌѥχƴ ʙҁєӣ χѧϯѳӣ πѳⱀѳϯƀ',
'𓌵👁️‍🗨️ ʜє πƀӀϯѧӣҁᴙ ʍʜє ϯƴϯ ӌϯѳ ϯѳ đѳκѧӡѧϯƀ ʙєđƀ ʙҁє ʍƀӀ ӡʜѧєʍ ӌϯѳ ʜє πⱀѳӣđёϯ џ ʍєҁᴙҵѧ ϯƀӀ ҁπџӡđѳʌџɯƀ ҁ ϶ϯѳӣ κѻ đѧʙѧӣ ʌƴӌɯє ѳѣєⱀʜџҁƀ џ ƴѣєґѧӣ',
'𓌵👁️‍🗨️ ʜє χѳⱀѳɯѳ κѳʜєӌʜѳ ѳ πѳκѳӣʜʜƀӀχ πʌѳχѳ ґѳʙѳⱀџϯƀ ʜѳ ʙҁё ѫє ᴙ ƴѫє ʜє ʍѳґƴ ʍѳʌӌѧϯƀ ϯʙѳᴙ ʍѧϯƀ κѳʜӌєʜʜѧᴙ ɯʌѥχѧ ӡʜѧӣ ϶ϯѳ',
'𓌵👁️‍🗨️ ʙєҁєʌѳ κѳʜєӌʜѳ ʜѳ ʙєҁєʌєє ѣƀӀ ѣƀӀʌѳ єҁʌџ ѣƀӀ ϯʙѳᴙ ʍѧϯƀ ʍʜє ѱѧҁ ѳϯҁѳҁѧʌѧ πѳʜџʍѧєɯƀ ʜѧʍёκ ʍѧʌƀӀӣ џʌџ ϯєѣє πѳ đⱀƴґѳʍƴ ѳѣъєҁʜџϯƀ',
'𓌵👁️‍🗨️ ʜƴ ʜєϯ ᴙ πⱀѳҁϯѳ ϯѧκ ҁ ϯʙѳєӣ ʍѧϯєⱀџ ʜє ҁʌєӡƴ ᴙ ҁʜѧӌѧʌѳ ʙƀӀϯⱀѧχѧѥ єё đѳ ҁʌёӡ ʜѳ πѳκѧ ѳʜѧ χѧⱀӌѳӣ ʜє ӡѧχʌєѣʜёϯƀҁᴙ ʜƴ πѳϯѳʍ ƴѫє πѳґѳʙѳⱀџʍ',
'𓌵👁️‍🗨️ ʍđѧ єѣѧϯƀ ϯƀӀ ɯʌѥχѧ ᴙ ѱѧҁ ʙʜѧϯƴⱀє ϯʙѳѥ ʍѧϯƀ ӌʌєʜѳʍ ʙƀӀƀӀπʜƴ џӡ ϶ϯѳӣ κѻ ѧ ӡѧ ʜєӣ  џ ϯƀӀ ƴʌєϯџɯƀ ʍƀӀ ѫє ϶ϯѳ ӡʜѧєʍ',
'𓌵👁️‍🗨️ ᴙ κѳʜєӌʜѳ ʜєӌєґѳ ʜє χѳӌƴ ҁκѧӡѧϯƀ ʜѳ χѳđᴙϯ ҁʌƴχџ ӌϯѳ ϯƀӀ ʍѳχʜѧϯƴ ҁʙѳєӣ ʍѧϯєⱀџ ᴙӡƀӀκѳʍ ʍѧҁџⱀƴєɯƀ єҁʌџ ϶ϯѳ πⱀѧʙđѧ єѣѧϯƀ ϯƀӀ χƴёʙ πєⱀєҁѳҁѧʌ',
'𓌵👁️‍🗨️ ʜѧҁ ʜѧӡӡƀӀʙѧʌџ џ ѣƀӀđʌѳʍ џ ґѳπʜџκѧʍџ ʜƴ πѳӌєʍƴ ӌϯѳ ϯѧκѳґѳ ӌϯѳ ʍƀӀ єѣёʍ ϯʙѳѥ ʍѧϯƀ πѳđ ϯʙѳџʍ ѫє ѳκʜѧʍџ ϯƀӀ đѧѫє đⱀѳӌџʌ ʜѧ ϶ϯѳ ʜє πџӡđџ ӌϯѳ ʜєϯ',
'𓌵👁️‍🗨️ ᴙ ҁʙѳѣѳđєʜ ϯєπєⱀƀ ϯʙѳѥ ʍѧϯƀ ѣƴđєϯ ϯⱀѧχѧϯƀ κϯѳ ϯѳ đⱀƴґѳӣ ґѳҁπѳđџ ҁπѧҁџѣѳ ƴ ʍєʜᴙ ƴѫє ӌʌєʜ ƴπѳʌӡѧʌ ѻƴχ ѣʌᴙϯƀ',
'𓌵👁️‍🗨️ đѧʙѧӣ ᴙ ϯєѣє ʙ πⱀѳӡє ⱀѧҁκѧѫƴ ѳ ϯʙѳєӣ ʍѧϯєⱀџ ѳʜѧ κⱀѧҁџʙѧ џ ʍџʌѧ ʜѳ ϯѳʌƀκѳ πⱀѳѣʌєʍƀӀ ʙ ѳđʜѳʍ ƴ ʜєё ҁџѻєʌєҁ ѧ ѳϯєҵ ґѧʜđѳʜ',
'𓌵👁️‍🗨️ ѧχʙѧχʙχѧ ӌё ϯƀӀ ѣʌᴙϯƀ ґѳʙѳⱀџɯƀ ґѳđ ʜѧ đđ ҁџđџɯƀ ѣʌᴙ ʜƴ ᴙ ϯѳґđѧ ʌєϯ 100 ʜє πџӡđџ ѻѧⱀɯʍѧκ ᴙ ϯʙѳѥ ɯѧⱀʍѧʜƴ ҁ ʜѳґ đѳ ґѳʌѳʙƀӀ ѳѣѳҁҁƴ єҁʌџ ϶ϯѳ ʜє ϯѧκ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ƴ ϯʙѳєґѳ ѳϯҵѧ ʙ ҁʙѳё ʙⱀєʍᴙ ƴκⱀѧʌѳ ҁєⱀđєӌκѳ џ πѳχѳđƴ ᴙӣҵѧ ʜƴ κѧκ ѳѣъєҁʜџϯƀ ϯѳ ӌϯѳ ѳʜѧ ґʙѳѳⱀџʌѧ єѣџϯє ʍєʜᴙ πⱀџ ʜёʍ',
'𓌵👁️‍🗨️ ʙѳϯ ϯƀӀ ɯєⱀҁϯƀ ѣʌᴙϯƀ ᴙ đƴʍѧʌ ϯƀӀ ʍѳӣ đⱀƴґ ʜѧχƴӣ ϯƀӀ ⱀѧҁκѧӡѧʌ ҁʙѳєӣ ʍѧϯєⱀџ ӌϯѳ ᴙ ҁѳѣџⱀѧʌҁᴙ єё πѧʌκѳӣ ʙƀӀєѣѧϯƀ ϯєπєⱀƀ ѳʜѧ ʍʜє ʙҁѥ ϯⱀƴѣκƴ ѳѣѳⱀʙѧʌѧ',
'𓌵👁️‍🗨️ ʙџđџɯƀ πѳҁʍѳϯⱀџ ϯƴđѧ ϯѧʍ ʌєҁ πѳҁʍѳϯⱀџ ϯƴđѧ ϯѧʍ ʌѥđџ ҁϯⱀѳᴙϯ đѳʍ πѳҁʍѳϯⱀџ ϯƴđѧ ϯѧʍ єѣƴϯ ϯʙѳѥ ʍѧϯƀ ʙѳϯ ϶ϯѳ κѳʜєӌʜѳ πⱀџκѳʌ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʜѧđєʙѧєϯ ʍʜѳґѳ ʌџɯʜєґѳ ʜѧ ʙҁϯⱀєӌƴ ҁѳ ʍʜѳӣ ʙєđƀ ʍѳѫʜ ѳ πⱀџđϯџ ґѳʌѳӣ ᴙ ѫє єё ʙ џϯѳґє ʙҁє ⱀѧʙʜѳ ӌπѳκѧϯƀ ѣƴđƴ џʌџ ʜѧ ӌϯѳ ѳʜѧ ʜѧđєєϯƀҁᴙ',
'𓌵👁️‍🗨️ ϯƀӀ ӌё ϯƴϯƴ ʍʜє ҁʙѳѥ ʍѧϯƀ ѳπⱀѧʙđƀӀʙѧєɯƀ ѧ ʜƴ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ ґʌџҁϯ ѣʌᴙϯƀ ᴙ ϯєѣє ѱѧҁ ʌєѱѧ đѧʍ ϯƀӀ ӡѧ 3κʍ ƴʌєϯџɯƀ πѧđѧʌƀ',
'𓌵👁️‍🗨️ χѳӌєɯƀ ʙєⱀƀ χѳӌєɯƀ ʜє ʙєⱀƀ ʜѳ ƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜє ѣƀӀʌѳ đʜᴙ κѳґđѧ єё κϯѳ ϯѳ ʜє єѣѧʌ ʜѳ πⱀѧʙđѧ ʜє ѣƀӀʌѳ ϯѧκѳґѳ đʜᴙ ᴙ єѣѧʌ',
'𓌵👁️‍🗨️ ʙ ʌєҁƴ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ πѳґⱀєѣє ϯʙѳѥ ʍѧϯƀ єѣѧʌ єҁʌџ ᴙ ҁєӣӌѧҁ ʜѧӌʜƴ πєⱀєӌџҁʌᴙϯƀ ґđє ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʍƀӀ ϯƴϯ đѳ ƴϯⱀѧ πⱀѳҁџđџʍ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ џ ϶ϯџʍ ʙҁє ҁκѧӡѧʜʜѳ đѧʙѧӣ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ ϯєѣᴙ ʜє κϯѳ ʜє ӡʙѧʌ πєϯƴχ єѣѧʜʜƀӀӣ ʙʜѧϯƴⱀє ϯє ѱѧҁ ӌʌєʜѳʍ єѣѧʌѳ ҁʌѳʍѧѥ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ πѳ πџӡđє χƴєʍ ƴđѧⱀџʌ ѳʜѧ ʜѧ ʍѧⱀҁ ƴʌєϯєʌѧ đƴⱀʌџʙѧᴙ)',
'𓌵👁️‍🗨️ ϶ƴ ʍѧϯƀ ϯʙѳѥ єѣѧʌ ѳϯʙєϯƀ ҁѳѣѧκѧ)',
'𓌵👁️‍🗨️ πџӡđєҵ ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ʍѳӣ χƴӣ πѳđ ҁϯѳʌѳʍ đѳ κѳҁϯџ ѳѣҁѳҁѧʌѧ πҁџʜѧ єѣѧʜѧᴙ χѧχѧχѧ)',
'𓌵👁️‍🗨️ ᴙ ѫє ѱѧҁ ϯʙѳєӣ ʍѧϯєⱀџ ɯѳʌѧʙє đƴⱀʌџʙѳӣ πєđѧʌџ χƴєʍ πѳʌѳʍѧѥ ϯƀӀ џχ πѳϯѳʍ đѧѫє ʜѧ ҁƴπєⱀ κʌєӣ єѣѧϯƀ ʜє πⱀџκʌєџɯƀ ѧχѧχχѧχѧ)',
'𓌵👁️‍🗨️ πџӡđєҵ ʜѧχƴӣ ϯʙѳᴙ ʍѧϯƀ ҁ ʍѳџʍ χƴєʍ ʙѧʌƀҁ ϯѧʜҵєʙѧϯƀ πѳɯʌѧ?)',
'𓌵👁️‍🗨️ ʍѧϯƀ ϯʙѳѥ ʜѧ πѧʌƀʍє єѣѧʌ)',
'𓌵👁️‍🗨️ ѳπᴙϯƀ ʍѧϯƀ ϯʙѳѥ πѳϯⱀѧχѧʌ)',
'𓌵👁️‍🗨️ ∏ѳ ϯєʌџκƴ κҁϯѧϯџ ϯʙѳѥ ʍѧϯƀ ʙџđєʌ ѳʜѧ ѳπᴙϯƀ ʙƀӀџґⱀѧʌѧ χџϯ-πѳⱀѧđ πⱀѳҁϯџϯƴϯѳκ ϯʙѳєґѳ ґѳⱀѳđѧ đѧ πⱀєđҁϯѧʙʌᴙєɯƀ ѣƀӀʌџ đѧѫє ҁѳⱀєʙʜѳʙѧʜџᴙ ґđє ϯʙѳᴙ ʍѧϯƀ πѳπєⱀχʜƴʌѧҁƀ ϯⱀєʍᴙ ӡѧʌƴπѧʍџ ʜѳ ʙҁє ϯѧκџ ѳϯҁϯѳᴙʌѳ đѳҁϯѳӣʜʜѧ ҁʙѳє ʍєҁϯѳ ʙ ҁπџҁκє ѣʌᴙđєӣ.',
'𓌵👁️‍🗨️ ∏ⱀџɯєʌ κ ϯʙѳєӣ ʍѧϯєⱀџ ҁπⱀѳҁџϯƀ κѧκ ѫџӡʜƀ ʜѳ ѳʜѧ đѧѫє ʜє ʙƀӀҁʌƴɯѧʙ ʍєʜᴙ πѳπⱀѳҁџʌѧ ѳϯπѳⱀѳϯƀ єё ʜѧ κⱀʙѧϯџ ʜѳ κѧκ ʍѳѫʜѳ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ џ ѳđʜѳʍƴ κѳʜєӌʜѳ ѫє ᴙ πѳӡʙѧʌ đⱀƴӡєӣ џ ʙѳϯ ϯѳґđѧ ʍƀӀ ƴѫє đⱀƴѫʜѳ ʙӡđєⱀʜƴʌџ єё.',
'𓌵👁️‍🗨️ ⴼє ʙєđџҁƀ ʜѧ ⱀѧʙѳđκџ ϯʙѳєӣ ʍѧϯєⱀџ ϯџπѳ ѳʜѧ ʜє ɯʌѥχѧ ϶ϯѳ πⱀѳҁϯѳ ѫџӡʜƀ ϯѧκѧᴙ đѧ ʜєϯ єӣ ʙ κѧӣѻ ѳϯҁѧҁƀӀʙѧϯƀ ѣѳʍѫѧʍ џ ʙҁєʍ πѳđⱀᴙđ ʜє ҁƴđџϯє єє ҁϯⱀѳґѳ πⱀѳҁϯѳ ѳʜѧ πⱀџⱀѳѫđєʜʜѧᴙ πⱀѳҁϯџϯƴϯκѧ ʜє ӌєґѳ ѣѳʌєє ᴙ đƴʍѧѥ ҁʜѳʙѧ єѣѧʜƴϯƀ єӣ ҁʍѧӌʜѳґѳ ʌєѱѧ',
'𓌵👁️‍🗨️ ⴼєʌƀӡᴙ πєⱀєχѳđџϯƀ đѳⱀѳґƴ ϯʙѳєӣ ʍѧϯєⱀџ ʙєđƀ єҁʌџ ϯƀӀ πѳπⱀѳѣƴєɯƀ ʜѧӡʙѧϯƀ єё ɯʌѥχѳӣ ѳʜѧ ʜѧӌʜєϯ đѳκѧӡƀӀʙѧϯƀ ѳѣⱀѧϯʜѳє џ ʙҁє κѧκ ʙҁєґđѧ ӡѧκѳʜӌџϯƀҁᴙ πѳⱀєʙѳʍ ѧ πѳϯѳʍ ѳʜѧ ҁκѧѫєϯ πⱀѳҁϯџ ᴙ ʜє χѳϯєʌѧ πⱀѳҁϯѳ πⱀџʙƀӀκʌѧ ӌϯѳ κѳґđѧ ʜѧ ʍєʜᴙ κⱀџӌѧϯ ʜѧđѳ đѧϯƀ ʙ ѫѳπƴ.',
'𓌵👁️‍🗨️ Ҁϯѳᴙʌ ҁπѳκѳӣʜʜѳ κƴⱀџʌ џ ϯƴϯ πѳđѣєґѧєϯ ϯʙѳᴙ ʍѧϯƀ ᴙ đѧѫє ʜє ƴӡʜѧʌ єє ҁⱀѧӡƴ ґѳʙѳⱀѥ ӌϯѳ ʙѧʍ ʜѧđѳ џ ѳʜѧ ѳϯʙєӌѧєϯ ӡѧ ҁџґѧⱀєϯƴ ѳϯҁѳҁƴ џ ϯѳґđѧ ᴙ πѳʜᴙʌ ӌϯѳ ϶ϯѳ ϯʙѳᴙ ʍѧϯƀ џ πⱀѳҁϯѳ ӡѧҁϯѧʙџʌ ҁđєʌѧϯƀ єё ѳϯҁѳҁ єѱє ѣʌᴙϯƀ ᴙ ϶ϯѳӣ ɯѧʌѧʙє ҁџґѧⱀєϯƀӀ ʜє đѧʙѧʌ.',
'𓌵👁️‍🗨️ Ҁѣⱀѧʌҁᴙ ѳґⱀѳʍʜƀӀӣ ҁϯѳʌ џ ӡѧ ϶ϯџʍ ҁϯѳʌѳʍ ʍƀӀ ⱀєɯџʌџ κѧκ ѣƴđєʍ ⱀѧҁπⱀѳҁϯⱀѳʜᴙϯƀ ϯʙѳѥ ʍѧϯƀ ʙ ʍѧҁҁƀӀ џ ϯѳґđѧ ʜѧʍ πⱀџɯʌѧ џđєᴙ πƴҁϯџϯƀ єё ʙ κѧκѳӣ ʜџѣƴđƀ ѣѳʍѫѧϯʜџκ ʙєđƀ κѧκ ʍƀӀ ҁӌџϯѧєʍ єӣ ϯѧʍ ҁѧʍѳє ʍєҁϯѳ đѧ џ ϯєʍ ѣѳʌєє ѳπƀӀϯѧ ϯѧʍ ʜѧѣєⱀєϯƀҁᴙ.',
'𓌵👁️‍🗨️ ⴼє ѳҁϯѧʙʌᴙӣ ʜѧ ӡѧʙϯⱀѧ ϯѳ ӌϯѳ ʍѳѫєɯƀ ҁđєʌѧϯƀ ҁєґѳđʜᴙ ϯѧκ ʍʜє ҁκѧӡѧʌѧ ϯʙѳᴙ ʍѧϯƀ πѳҁʌє ӌєґѳ πⱀџɯʌѳҁƀ єё ʙƀӀєѣѧϯƀ ʙєđƀ κѧκ ʍʜє κѧѫєϯƀҁᴙ ϯѧκѧᴙ ɯʌѥχѧ κѧκ ѳʜѧ ϯѳӌʜѳ πʌѳχѳ ʜє πѳҁѳʙєϯƴєϯ ʌџɯƀ ѣƀӀ ҁπџđѳʍ ʜє ӡѧӡѧӡџϯƀҁᴙ ҁʌѧʙѧ ѣѳґƴ єҁϯƀ ⱀєӡџʜκџ κѳϯѳⱀƀӀє ѳʜѧ ʙӡᴙʌѧ ƴ ϯʙѳєґѳ ѣѧϯџ.',
'𓌵👁️‍🗨️ Ɓ ⱀєѧʌƀʜѳӣ ѫџӡʜџ ϯʙѳᴙ ʍѧϯƀ ʜє ϯѧκѧᴙ κѧκ ʙ џʜϯєⱀʜєϯє ϯ.є ʙ џʜєϯє ѳʜѧ πџɯєϯ ӌϯѳ џѱєϯ ҁєⱀƀёӡʜƀӀє ѳϯʜѳɯєʜџє џ ϯѧκ đѧʌєє ʜѳ ʙ ѫџӡʜџ ʙҁё ҁѳʙҁєʍ πѳ đⱀƴґѳʍƴ ʙєđƀ ѳʜѧ ʙ ѫџӡʜџ ʙҁё ӌϯѳ đєʌѧєϯ ϶ϯѳ ҁѳҁёϯ ʜѧʍ ӡѧ ҁʙѳё ʍєҁϯѳ πѳđ ҁѳʌʜҵєʍ.',
'𓌵👁️‍🗨️ ⴼє κƴⱀџ πѳҁʌє ҁʙѳєӣ ʍѧϯєⱀџ ѣƀӀӌκѧҁѳҁ ʍѧʌѳʌєϯʜџӣ ʙєđƀ ӡʜѧєɯƀ ӌϯѳ κƴⱀџϯƀ πѳҁʌє đѧʙѧʌѳκ ҁӌџϯѧєϯƀҁᴙ πʌѳχџʍ πѳⱀѳґѳʍ ʌƴӌɯє đѧӣ єӣ ʜѧ ⱀѳϯѧ џ џđџ κƴπџ ʜѳⱀʍѧʌƀʜƀӀχ ҁџґѧⱀєϯ џ ʜє đѧʙѧӣ ҁʙѳєӣ ʍѧϯєⱀџ єё ѫџⱀʜƀӀʍџ πѧʌƀҵѧʍџ đѧѫє πⱀџκѳҁʜƴϯƀҁᴙ κ πѧӌκџ.',
'𓌵👁️‍🗨️ ∏єⱀʙƀӀӣ џ πѳҁʌєđʜџӣ ⱀѧӡ ᴙ πѳʙєⱀџʌ ϯʙѳєӣ ʍѧϯєⱀџ ʙєđƀ ϶ϯѧ ѣʌᴙđѳʙκѧ ҁκѧӡѧʌѧ ӌϯѳ єё єѣѧʌџ ʜє ѣѳʌƀɯє ϯƀӀҁᴙӌџ ʌѥđєӣ ʜѳ ʜѧ đєʌє ѳκѧӡѧʌѳҁƀ ӌϯѳ єё đⱀѧʌџ πѳʌ ґѳⱀѳđѧ џ đѧѫє κѧѫđƀӀӣ πѳđϯʙєⱀđџʌ ʍƀӀ ʍѳѫєʍ ƴҁⱀѧџʙѧϯƀ ҁχѳđκƴ ёѣƀӀⱀєӣ ϯʙѳєӣ ʍѧʍƀӀ.',
'𓌵👁️‍🗨️ ∏ёϯⱀ 1 ϯѧκ ӡʙѧʌџ πєⱀʙѳґѳ ёѣƀӀⱀᴙ ϯʙѳєӣ ʍѧʍκџ ϯƀӀ đѳʌѫєʜ єґѳ ӡʜѧϯƀ ʙєđƀ ʙƀӀ πⱀѳχѳđџʌџ єґѳ ʙ ɯκѳʌє џ ϯƀӀ πѳʜџʍѧєɯƀ ʜѧҁϯѳᴙѱџѥ πⱀџӌџʜƴ єґѳ ҁʍєⱀϯџ ѳʜ ѣƀӀʌ χѳⱀѳɯџʍ џʍπєⱀѧϯѳⱀѳʍ ʜѳ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ ҁϯⱀєʍџʌѧҁƀ ҁđєʌѧϯƀ єʍƴ ѳϯҁѳҁ κѧѫđƴѥ ҁєκƴʜđƴ πⱀѳҁϯџϯє ӡđєҁƀ ʌѥѣѳӣ ҁκѳʜӌѧєϯƀҁᴙ.',
'𓌵👁️‍🗨️ Ƴѫє πѳɯʌџ πєҁʜѥ πⱀѳ ϯʙѳѥ ʍѧϯƀ ʜє ϯѳ ӌϯѳ ӌѧҁϯƴɯκџ ʙ ϶ϯџχ πєҁʜᴙχ πѳёϯƀҁᴙ ѳ ⱀѧӡѳӌєⱀѳʙѧʜџє ʙєđƀ ʙҁє đƴʍѧʌџ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯѳ єѣѧʜʜѧᴙ πѳđҁϯџʌκѧ ʜѳ πѳҁʌє ϯѳґѳ κѳґđѧ ѳʜџ ƴӡʜѧʌџ ӌϯѳ ѳʜѧ đѧʙѧʌѧ đѧѫє ѣєґєʍѳϯƴ ʜєϯ ʜƴ πⱀѳҁϯџϯє ϶ϯѳ ҁʌџɯκѳʍ.',
'𓌵👁️‍🗨️ ⴼє ʙєɯѧӣ ʜѳҁ ʍѳѫєϯ єѱё ʙҁё џӡʍєʜџϯƀҁᴙ ʙ ʌƴӌɯƴѥ ҁϯѳⱀѳʜƴ πѳџѱџ ʙ ҁʙѳєӣ ʍѧʍє χѳⱀѳɯџє ҁϯѳⱀѳʜƀӀ ʙєđƀ ѳʜџ đѳʌѫʜƀӀ ѣƀӀϯƀ ʙѳϯ πⱀџʙєđƴ πⱀџʍєⱀ ϯʙѳᴙ ʍѧϯƀ ҁѳҁєϯ κѧѫđѳʍƴ ϯєʍ ҁѧʍƀӀʍ đєʌѧᴙ đѳѣⱀѳ ʍѳѫєɯƀ ʜѧӡƀӀʙѧϯƀ єё ѣѳґџʜєӣ đѳѣⱀѧ.',
'𓌵👁️‍🗨️ Ѧ ϯƀӀ đƴʍѧʌ ӌϯѳ ᴙ ʜє πⱀџđƴ џ ʜє ʜѧҁҁƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ єѣʌєϯ ϯƀӀ ҁџʌƀʜѳ ѳɯџѣѧʌҁᴙ ʙєđƀ πѳҁʌє ҁʌѳʙ ӌϯѳ ᴙ ʜє đѳҁϯѳџʜ ϯѳґѳ ӌϯѳѣƀӀ πⱀџđƴɯџϯƀ єё χƴёʍ ᴙ ѳӌєʜƀ ⱀѧӡѳӡʌџҁᴙ πѳҁʌє ϯѳґѳ κѧκ ᴙ єё ѳϯπџʜѧʌ ʜѳґѧʍџ ѳʜѧ χѳđџϯ ϯєπєⱀƀ ϯѳʌƀκѳ ʜѧ πѳʙѳđκє.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ κџʜƴʌѧ ӡџґƴ ᴙ ƴѫє πѳʜᴙʌ ӌϯѳ ϶ϯѳ ɯκƴⱀѧ ʜѧҵџҁϯҁκѧᴙ џ єё ʍѳѫʜѳ πєⱀđѳʌџϯƀ χѳϯƀ 24 ӌѧҁѧ ʙ ҁƴϯκџ ʜѳ ⱀєɯџʌ πⱀѳʙєⱀџϯƀ ϯѧκ ҁκѧӡѧϯƀ ʜѧ ѫџʙҵѧ κџʜƴʌ ⱀєӡџʜѳʙƀӀӣ ҁϯⱀѧπѳʜ џ πⱀєđҁϯѧʙʌᴙєɯƀ ѳʜѧ κџʜƴʌѧҁƀ ʜѧ ʜєґѳ κѧκ ҁѳѣѧκѧ єѣѧʜʜѧᴙ.',
'𓌵👁️‍🗨️ Λџɯƀ ѣƀӀ ҁʜѳʙѧ ҁєґѳđʜᴙ ʜє ʙҁϯⱀєϯџϯƀҁᴙ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʙєđƀ ҁѧʍ πѳʜџʍѧєɯƀ ϯᴙѫєʌѳ ϯєⱀπєϯƀ ҁѳϯƀӀӣ ѳϯҁѳҁ ʙ đєʜƀ ʜѧ ҁѧʍѳʍ đєʌє ᴙ ƴѫє ʜѧӌџʜѧѥ єё ѣѳᴙϯƀҁᴙ ʍѧʌѳ ʌџ ѳʜѧ ʙƀӀҁκѳӌџϯ џӡ ӡѧ ƴґʌѧ џ ʜѧӌʜєϯ ʜѧᴙⱀџʙѧϯƀ ґƴѣѧʍџ ʍѳӣ χƴӣ ʜѧđѳ ѳҁϯєⱀєґѧϯƀҁᴙ.',
'𓌵👁️‍🗨️ ᛖƀӀ ӡđєҁƀ ʌџɯƀ đʌᴙ ϯѳґѳ ӌϯѳѣƀӀ đѳκѧӡѧϯƀ ӌϯѳ ⱀѳϯ ϯʙѳєӣ ʍѧʍƀӀ ʜє ϯѳʌƀκѳ đʌᴙ єđƀӀ ϶ϯѳ ʙϯѳⱀѳҁϯєπєʜʜѳ ѧ ʜѧᴙⱀџʙѧϯƀ ʜѧɯџ ӡѧʌƴπƀӀ ѳʜѧ đѳʌѫʜѧ џʜҁϯєʜκϯџʙʜʜѳ ӡʜѧєɯƀ κѧκ ⱀєѻʌєκҁ єё πѧʍᴙϯƀ ӡѧϯƴʍѧʜџʌѳ џ ʙҁё ӌϯѳ ѳʜѧ ӡʜѧєϯ κѳʍѧʜđƴ ҁѳҁѧϯƀ.',
'𓌵👁️‍🗨️ ∏ѳđʙєđёʍ џϯѳґџ ӡѧ ϶ϯѳϯ ʍєҁᴙҵ ӌϯѳ ҁđєʌѧʌѧ ϯʙѳᴙ ʍѧʍѧ đѧ єҁʌџ ϯѧκ ѣⱀѧϯƀ ʙⱀѳđє џ ʜџӌєґѳ ʙ ґʌѳѣѧʌƀʜѳʍ ʍѧҁɯϯѧѣє ʜѳ ʙҁє ϯѧκџ ѳʜѧ πѳπⱀѳѣƀӀʙѧʌѧ ʜѧ ʜѧɯєʍ ⱀѧӣѳʜє ҁѧʍƀӀє ⱀѧӡʜƀӀє ʙκƴҁƀӀ ӡѧʌƴπ џ ӡʜѧєɯƀ ϶ϯѳ ʜѧʙєⱀʜѳ ʜєπʌѳχѳ.',
'𓌵👁️‍🗨️ ∏ѳκѧ ϯƀӀ ϯѧʍ ҁϯƴӌџɯƀ πѳ κʌѧʙџɯѧʍ ᴙ ƴѫє ӡѧκџđƀӀʙѧѥ ʜѧ ⱀѳϯ ϯʙѳєӣ ʍѧʍɯџ ѳπⱀѧʙđƀӀʙѧӣҁᴙ ҁκѳʌƀκѳ χѳӌєɯƀ ʜѳ ϯєѣє ʜє џӡєѫѧϯƀ ѻѧκϯѧ ϯѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯѧʌѧʙѧ єѣʌџʙѧᴙ џ ҁѳӡđѧʜʜѧ ϯѳʌƀκѳ đʌᴙ ʜѧҁ џ đʌᴙ ʜѧɯєґѳ κⱀƴґѧ ѳѣѱєʜџᴙ.',
'𓌵👁️‍🗨️ Ϯєⱀπџʌѧ ϯƀӀ єѣѧʜʜѧᴙ ʍѳѫєɯƀ đѧʌƀɯє ґѳʙѳⱀџϯƀ ӌϯѳ ϯʙѳѥ ʍѧϯƀ ʜє κϯѳ ʜє єѣѧʌ ᴙ ʍѳґƴ πⱀᴙʍ ҁєӣӌѧҁ πⱀџϯѧѱџϯƀ єё ӡѧ ɯκџⱀᴙϯʜџκ џ ѳʜѧ ѣƴđєϯ ƴʍѧʌᴙϯƀ ʜѧ κѳʌєʜᴙχ ӌϯѳѣƀӀ ᴙ ʜєʍʜѳѫκѳ πѳʍѧҁџⱀѳʙѧʌ єё ⱀѳϯ ӡѧʌƴπѳӣ ʍƴđѧκ ϯƀӀ єѣѧʜʜƀӀӣ.',
'𓌵👁️‍🗨️ Ɓ κѧѫđѳʍ ʍџⱀє єҁϯƀ ϯѧκѧᴙ ϶єʜѱџʜѧ κѳϯѳⱀѧᴙ ӡѧ ґⱀѳɯџ ґѳϯѳʙѧ ʙӡᴙϯƀ ʙ ⱀѳϯ ʜѳ ʜє ϯʙѳᴙ ʍѧʍѧ єӣ ʙѳѣѱє ʜє ʜƴѫʜƀӀ đєʜƀґџ ϯѳʌƀκѳ ʌџɯƀ ѳѣєѱѧʜџᴙ ӌϯѳ ʙ ѣƴđƴѱєʍ ϯƀӀ ʍѳѫєϯ ѣƀӀϯƀ πѳєѣёɯƀ єё єѱё ѳʜѧ ʙҁєґđѧ ʙєⱀџϯ ʜѳ ʜє κϯѳ πѳʙϯѳⱀʜѳ єё ʜє ʙƀӀπѳⱀѳʌ.',
'𓌵👁️‍🗨️ ∏ѳ ϯʙѳєʍƴ ʙџđƴ ʙџđʜѳ ӌϯѳ ϯƀӀ ӡѧѫѧϯƀӀӣ ѣєđѳʌѧґѧ κѳϯѳⱀƀӀӣ đѧѫє ʜє ʍѳѫєϯ πѳҁϯѳᴙϯƀ ӡѧ ҁʙѳѥ ʍѧʍѧʜѥ ѧ ӌϯѳ єҁʌџ ᴙ ҁєӣӌѧҁ ʙѳӡƀʍƴ χƴӣ џ πⱀѳπџχʜƴ єӣ ʙ ґʌѳϯκƴ ӌϯѳ ϯƀӀ ѣƴđєɯƀ đєʌѧϯƀ đѧ ʙҁє ӡʜѧѥϯ ӌϯѳ ϯƀӀ πѳӡѳʙʜџɯƀ πѧπє ʜѳ ѳʜ ѳπᴙϯƀ πⱀџєđєϯ џ ӡѧʍєʜџϯ єё.',
'𓌵👁️‍🗨️ đѧ ᴙ ϯʙѳѥ ʍѧϯƀ κƴⱀѧπѧκƴ ʙʜѧϯƴⱀє єѣѧʌ πѳʌӡџ ʜѧχƴӣ ѳϯ ҁѥđѧ đⱀƀӀѱ єѣѧʜʜƀӀӣ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ χƴёʍ ѱѧҁ πѳ ⱀƀӀʌƴ ҁъєӡѫƴ ҁʌѧѣѧκ єѣʌџʙƀӀӣ đѧʙѧӣ ҁѳҁџ ʍʜє ϯƴϯ џ ϯѳʌƀκѳ πѳπⱀѳѣƴӣ ѳϯκџʜƴϯƀҁᴙ џӡ ϶ϯѳӣ κѳʜѻєⱀєʜҵџџ',
'𓌵👁️‍🗨️ đѧ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ ϯƴϯ ӌπѳκʜƴ ϯƀӀ πѳʜџʍѧєɯƀ ϶ϯѳ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ πѳκѧ ᴙ ϯєѣє πѧϯʌџ ϯƴϯ ʜє πєⱀєʌѳʍѧʌ',
'𓌵👁️‍🗨️ ᴙ ϯєѣє ʙʜѧϯƴⱀє ʜѧ κʌƀӀκ ѱѧҁ κџʜƴ ҁʌѧѣѧκ đѧʙѧӣ πⱀџđџ ʙ ҁєѣᴙ џ đѧӣ ѳϯπѳⱀ ʍʜє ϯƴϯ',
'𓌵👁️‍🗨️ κƴⱀџҵѧ єѣѧʜʜѧᴙ ϯƀӀ ⱀєɯџʌ џӡ ϶ϯѳӣ κѻ κѧκ ʙƀӀѣⱀѧϯƀҁᴙ єҁʌџ ᴙ ҁ ѣⱀѧϯκѧʍџ ʙʜѧϯƴⱀє ѳϯ ϯєѣᴙ ϯƴϯ ʜє χƴᴙ ʜє ѳҁϯѧʙʌѥ',
'𓌵👁️‍🗨️ ѣƴđƀ κѧκ ᴙ ʙѳϯ πⱀџɯёʌ đѧʌ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ⱀѳϯѧʜ ӌё єѱё ʙ ѫџӡʜџ ʜѧđѳ џʌџ ϯƀӀ ⱀєɯџʌ ƴ ʍєʜᴙ ʜѧ ⱀѳϯѧʜ ʙӡᴙϯƀ ɯƴϯʜџκ єѣѧʜʜƀӀӣ',
'𓌵👁️‍🗨️ ʜє ѣƴđєʍ πєⱀєχѳđџϯƀ ʜѧ ʌџӌʜѳҁϯџ ᴙ πⱀѳҁϯѳ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙʜѧϯƴⱀє',
'𓌵👁️‍🗨️ ᴙ κѳґđѧ ϯʙѳѥ ʍѧϯƀ ʙҁϯⱀєϯџʌ πєⱀєπƴϯѧʌ єё ҁ ҁѳѣѧκѳӣ єѣѧʜʜѳӣ ϯƀӀ πⱀџκџʜƀ',
'𓌵👁️‍🗨️ ᴙ πѳӌєʍƴ ϯѳ ʜє ⱀєɯѧʌҁᴙ πѳđѳӣđϯџ κ ϯʙѳєӣ ʍѧϯєⱀџ κѧκ ϯѳ ӡѧѳѳѣѱѧϯƀҁᴙ ʜѳ ʙ џϯѳґє πѧҵѧʜƀӀ ҁκѧӡѧʌџ ӌϯѳ ѳʜѧ ɯѧʌѧʙѧ єѣѧʜʜѧᴙ џ ᴙ ѣєӡ ʙҁᴙκџχ ʜєϯ ʙƀӀєѣѧʌ єё',
'𓌵👁️‍🗨️ ʜє πⱀєđҁϯѧʙʌᴙѥ κѧκ ᴙ ѣƴđƴ єҁʌџ ϯʙѳᴙ ʍѧϯƀ ƴʍⱀєϯ ϶ϯѳ πѳʌƴӌѧєϯƀҁᴙ ᴙ ʜє ҁʍѳґƴ πѳӡʙѳʜџϯƀ џ ҁκѧӡѧϯƀ đѧʙѧʌκѧ єѣѧʜʜѧᴙ đѧʙѧӣ πⱀџѣєґѧӣ ʍƀӀ ϯєѣᴙ ʙƀӀєѣѧϯƀ χѳϯџʍ',
'𓌵👁️‍🗨️ ϯƀӀ ӌё ҵѧπʌᴙ єѣѧʜʜѧᴙ ᴙ ʙ ϶ϯѳӣ κѻ ѳϯ ϯєѣᴙ ϯƴϯ ʜє χƴᴙ ʜє ѳҁϯѧʙʌѥ ҁѳѣѧκѧ ϯⱀѧʙʍџⱀѳʙѧʜʜѧᴙ ϯƀӀ πƴϯџ ѳϯχѳđѧ đѧʙѧӣ џѱџ',
'𓌵👁️‍🗨️ ʜє πⱀѳҁϯѳ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʍʜє ґѳʙѳⱀџʌџ єѣѧϯƀ ѳʜѧ đѫџʜ ʙ џϯѳґє ᴙ єё ӡѧ đѫџʜϯѳʜџκ ʙƀӀєѣѧʌ',
'𓌵👁️‍🗨️ ϯƀӀ đѧʙѧӣ єѣѧϯƀ ʜє ѳπⱀѧʙđƀӀʙѧӣҁᴙ ѳϯκⱀƀӀʙѧӣ ⱀѳϯ ᴙ ѱѧҁ ϯєѣє πѧđʌѧ ґʌѧʜđƀӀ ϯƴϯ ӡѧʌƀѥ',
'𓌵👁️‍🗨️ đѧʙѧӣ ᴙ ϯʙѳѥ ӡѧđʜџҵƴ ɯѧκѧʌѧ єѣѧʜʜƀӀӣ ѱѧҁ ϯƴϯ ⱀѧӡđџⱀѧϯƀ ѣƴđƴ ϯƀӀ ʙʜѧϯƴⱀє ⱀєɯџʌ ʍєʜᴙ ѳҁџʌџϯƀ',
'𓌵👁️‍🗨️ ϯʙѳӣ ґѳʌџʍƀӀӣ đđ ϯƴϯ џ ʍєҁᴙҵѧ ʜє πⱀѳҁϯѳџϯ ϯƀӀ ʙѳѳѣѱє ɯѧⱀџɯƀ ҁ κєʍ ҁʙᴙӡѧʌҁᴙ ʍѧʌƀӀɯƀ',
'𓌵👁️‍🗨️ ϯƀӀ ѳπᴙϯƀ ѣⱀƴӌєʜʜƀӀӣ đđ ʙӡᴙʌ ϯѳʌƀκѳ πѳϯѳʍ ʜє πʌѧӌƀ ʍʜє ʙ ʌҁ ӌϯѳ πⱀѳҁϯѳ ɯѧѣʌƀӀ πєⱀєҁϯѧʙʌᴙʌ',
'𓌵👁️‍🗨️ ʜƴ ѫє ᴙ ѱѧҁ ѳϯ ϯʙѳєӣ ґѳʌѳʙƀӀ ʜє χƴᴙ ʜє ѳҁϯѧʙʌѥ ѳπᴙϯƀ ѣƴđєɯƀ ƴ ʍєʜᴙ πⱀѳҁџϯƀ ӡѧ ϯєѣᴙ đđ πѳҁϯѧʙџϯƀ',
'𓌵👁️‍🗨️ đѧ ҁƀӀʜ ɯʌѥχџ єѣѧʜʜƀӀӣ ϯƀӀ đѧѫє єҁʌџ ʙєҁƀ κѳɯєʌёκ ʍѧʍκџʜ ʙƀӀʙєⱀʜџɯƀ ƴ ϯєѣᴙ ʜє χʙѧϯџϯ πѳӡʙѳʌџϯƀ ҁєѣє ʍѳӣ đđ',
'𓌵👁️‍🗨️ đѧ ᴙ ϶κҁϯѧӡ єѣѧʌ ɯѧⱀџɯƀ ӌϯѳ ϯƀӀ ϯƴϯ ʍʜє ʍѳѫєɯƀ ҁκѧӡѧϯƀ ʙєđƀ ᴙ џ ϯʙѳё ⱀƀӀʌѳ ʜѧ 3 ҁϯѳⱀѳʜƀӀ ʙƀӀʙєⱀʜƴ',
'𓌵👁️‍🗨️ ʜƴ ѫє ѳπⱀѧʙđѧӣ ҁєѣє ϯєʍ ӌϯѳ ϯʙѳӣ đđ ѳχƴєʜʜƀӀӣ ʜѳ πⱀѳҁϯѳ ѣѳϯ ґѳʙʜѳ đѧ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ',
'𓌵👁️‍🗨️ ʜє ѣƴđƀ ѻѧⱀɯʍѧκѳʍ ʙѳӡƀʍџ ҁєѣᴙ ʙ ⱀƴκџ џ πʌѥʜƀ ʙ єѣѧʌѳ ϶κҁϯѧӡƴ ƴҁϯⱀџҵѧ єѣѧʜʜѧᴙ',
'𓌵👁️‍🗨️ ʜє ʙʜѧϯƴⱀє ᴙ ѱѧҁ ⱀѧӡʍѧχʜƴҁƀ џ ʙъєѣƴ ѳπʌєʙƴχƴ ϯʙѳєӣ ʍѧϯєⱀџ χƴʌџ ѳʜѧ ʍѳё ӌҁʙ ϯƴϯ ҁѣџʙѧєϯ',
'𓌵👁️‍🗨️ ᴙ ϯєѣᴙ ѳѣџđєʌ ϯєʍ ӌϯѳ ᴙ ʙƀӀєѣѧʌ ϯʙѳѥ ʍѧϯƀ ϯѳґđѧ πѳʌƴӌѧєϯƀҁᴙ ϯєѣᴙ ѳѣџđєʌ ʙєҁƀ ⱀѧӣѳʜ ӌϯѳ ʌџ ҵѧπʌᴙ єѣƴӌѧᴙ',
'𓌵👁️‍🗨️ ʜƴ ѫє đѧʙѧӣ ҁκѧѫџ ʍʜє ӌϯѳ ʜџѣƴđƀ πѳκѧ ᴙ χѧⱀκѧѥ ʙ єѣѧʌѳ ϯʙѳєӣ ʍѧϯєⱀџ џʌџ ѳπᴙϯƀ ʜѧӌʜёɯƀ ґѳʙѳⱀџϯƀ πⱀѳ ϯѳπѳπʙƀӀє đєđџκџ',
'𓌵👁️‍🗨️ đѧ ϯƀӀ ӡʜѧєɯƀ κϯѳ ӡѧ ʍєʜᴙ ҁϯѳџϯ đѧ ʍѳӣ đđ ґѳđ ҁϯѳџϯ ҁʌƀӀɯџɯƀ ҁʌѧѣѧκ ϯѧκ ϯƀӀ ѫє ʍʜє ʙҁє ⱀѧʙʜѳ ʙ ϶ϯѳӣ κѻ ѳϯκџʜєɯƀҁᴙ ӡѧ ʜєđєʌѥ',
'𓌵👁️‍🗨️ ʜƴ ѫє πѳъᴙҁʜџ ʍʜє χѳϯᴙ ѣƀӀ ӡѧ ϯѳ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ƴ κѧѫđѳґѳ πⱀѳχѳѫєґѳ ʙ ⱀѳϯ ѣєⱀєϯ џʌџ ѳπᴙϯƀ ҁκѧѫєɯƀ ϶ϯѳ ʙҁё πѳϯѳʍƴ ӌϯѳ ʍʜє ʜƴѫєʜ ϯѳπѳʙƀӀӣ đđ',
'𓌵👁️‍🗨️ ϯƀӀ đѧʙѧӣ ʍʜє ϯƴϯ ʜє ѳϯκџʜƀҁᴙ χѳϯᴙ ѣƀӀ ӡѧ 3 ʍєҁᴙҵѧ ѧ ϯѳ ᴙ ʙʜѧϯƴⱀє ӡѧđџѣѳɯџⱀѥ џ ϯʙѳѥ ʍѧϯƀ ʙ πƴχ џ πⱀѧχ ҁѳϯⱀƴ πⱀᴙʍ κѧκ ʍѧϯƀ ϶κҁϯѧӡџ',
'𓌵👁️‍🗨️ ʜє ϯƀӀ ʙʜѧϯƴⱀє πѧⱀѧʙѳӡ єѣѧʜʜƀӀӣ ϯƀӀ ʜѧχƴӣ ƴ ʍѧϯєⱀџ ѣƀӀӌκџ πџӡđџɯƀ ᴙ ѫє єӣ ҁ πѧҵѧʜѧʍџ ʜѧ ⱀѳϯѧ đѧʙѧʌ ѧ ϯƀӀ πѳҁʌє ʜєё κƴⱀџɯƀ ʙѧѻёʌ єѣѧʜʜƀӀӣ',
'𓌵👁️‍🗨️ đѧʙѧӣ ϯƀӀ ʍʜє ѱѧҁ ϯƴϯ χƴӣ ѳϯҁѳҁєɯƀ ѧ ᴙ ϯєѣᴙ ʜє ѣƴđƴ πџđѧⱀѧҁџϯƀ πѳ ʙҁєʍƴ ⱀƴʜєϯƴ ʙʜѧϯƴⱀє ѫє ʙƀӀґѳđʜѳ đʌᴙ ϯєѣᴙ ѻѧⱀɯʍѧκѧ',
'𓌵👁️‍🗨️ ʜє ӡѧѣƴđƀ κѧκ πⱀџđєɯƀ đѳʍѳӣ ҁκѧӡѧϯƀ ҁʙѳєӣ ʍѧϯєⱀџ ӌϯѳ ᴙ єё ӌєχʌџϯƀ ѣƴđƴ џʌџ ϯƀӀ ⱀєџɯʌ ѣʌᴙϯƀ ӌϯѳ ᴙ ƴѫє ʜє єѣƴ ϯʙѳѥ ʍѧϯƀ',
'𓌵👁️‍🗨️ đѧʙѧӣ ѱѧҁ πѳѣѧӡѧⱀџʍ ʜѧ ҁӌєϯ ϯєʍƀӀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ ᴙ πѳʜџʍѧѥ ϯєѣє ʜє πⱀџᴙϯʜѳ ʜѳ єӣ ѫє πⱀџᴙϯʜѳ ӌϯѳ ʍƀӀ єё єѣёʍ',
'𓌵👁️‍🗨️ đѧʙѧӣ ѱѧҁ ϯƀӀ ӡѧϯκʜёɯƀ ҁʙѳё єѣѧʌѳ џ πⱀѳҁϯѳ πⱀџӡʜѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ɯʌѥχѧ єѣѧʜʜѧᴙ џ ӌϯѳ ϯѧκѳӣ ʙƀӀⱀѳđѳκ κѧκ ϯƀӀ єӣ ʜѧχƴӣ ʜє ҁđѧʌҁᴙ',
'𓌵👁️‍🗨️ ʜє ѧ ϯƀӀ ӌё ѱѧҁ πⱀѳҁϯѳ ϯѧκ ʙѳӡƀʍёɯƀ ʍѳӣ χƴӣ џ ѳϯҁѳҁёɯƀ ʜƴ ϯƀӀ đѧʙѧӣ ѳѣđƴʍѧӣ ҁєⱀƀєӡʜѳ ϯѳ ӌϯѳ ᴙ πѳҁʌє ϶ϯѳґѳ ʙҁє ⱀѧʙʜѳ ʙƀӀєѣƴ ϯʙѳѥ ʍѧϯƀ',
'𓌵👁️‍🗨️ ʜє ʜƴ ϯƀӀ  ϯєѣᴙ ʙʜѧϯƴⱀє ѱѧҁ ɯѧʍѧⱀʜƴ ϯƀӀ πѳӣđёɯƀ ʙ ʍƴҁѧⱀʜѥ ӡѧᴙʙƴ πџҁѧϯƀ πѳκѧ ᴙ ϯʙѳѥ ʍѧϯƀ єѣƴ ƴϯκѧ єѣѧʜʜѧᴙ ',
'𓌵👁️‍🗨️ ᴙ κѳґđѧ ϯʙѳѥ ʍѧϯƀ πѳđ πⱀџχѳđѳʍ ґєⱀƀӀӌѧ єѣѧʌ ѳʜѧ κѧӡѧʌѧҁƀ κⱀѧҁџʙѳӣ ʙ џϯѳґє κѳґđѧ ʍєʜᴙ ѳϯπƴҁϯџʌѳ ᴙ ѣєѫѧʌ ʙ ҁϯⱀѧχє ѳϯ ϯʙѳєӣ ʍѧϯєⱀџ',
'𓌵👁️‍🗨️ ᴙ ѳѣƀӀӌʜѳ πƀѥ ӡѧ đʙє ʙєѱџ ʜѧ ӡѧ ҁϯѳʌƀє ӌϯѳѣƀӀ χƴӣ ҁϯѳᴙʌ џ ϯʙѳᴙ ʍѧϯƀ πѳѣʌџѫє ѣƀӀʌѧ',
'𓌵👁️‍🗨️ ʜƴ đѧʙѧӣ ᴙ ϯʙѳё ⱀƀӀʌѳ ʙ ϶ϯѳӣ κѻ ѳѣκѳʜӌѧѥ κѧκ ϯƀӀ πѳϯѳʍ ѣƴđєɯƀ ⱀѧҁκѧӡƀӀʙѧϯƀ ҁʙѳџʍ đⱀƴӡƀᴙʍ ӌϯѳ ϯƀӀ ʍєʜᴙ ʙƀӀʙєӡ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ѳϯ ʜєđѳϯⱀѧχѧ ʜѧ κѧѫđƀӀӣ κѳʌ ʌєӡєϯ ᴙ ƴѫє ʜє ӡʜѧѥ ӌё đєʌѧϯƀ ʍѳѫєϯ ѳɯєӣʜџκ κƴπџϯƀ κѧκ đƴʍѧєɯƀ',
'𓌵👁️‍🗨️ ᴙ κѧκ џʍπєⱀѧϯѳⱀ ϯʙѳᴙ ʍѧϯƀ ƴ ʍєʜᴙ ʙ ʜѳґѧχ πѳʌӡѧєϯ ʜѳ πⱀџ ϶ϯѳʍ ᴙ ѫџʙƴ κѧκ ʙҁє ʜѳ πѳӌєʍƴ ϯʙѳᴙ ґѳⱀᴙ ʍѧϯƀ ʍʜє ϯѳ ҁѳҁёϯ',
'𓌵👁️‍🗨️ єҁϯƀ πⱀџʌѳѫєʜџᴙ єҁʌџ κƴπџɯƀ 3 πѧӌκџ ҁƴχѧⱀџκѳʙ ҁκѧʜџⱀƴєɯƀ ӌєκ џ ϯєѣє ѣєҁʌπѧϯʜѳ ʙƀӀπѧđѧєϯ ёѣ ϯʙѳєӣ ʍѧϯєⱀџ ѳϯ ѳđʜѳґѳ đѳ đєҁᴙϯџ ⱀѧӡ',
'𓌵👁️‍🗨️ ʜƴ ѫє đѧʙѧӣ ѳκʌєʍѧӣҁᴙ ѳϯ πѳѣѳєʙ ʍѳєґѳ ӌєʌєʜѧ џ ҁʍєⱀџҁƀ ҁ ʍƀӀҁʌƀѥ ӌϯѳ єѣƴ ϯʙѳѥ ʍѧϯƀ ʜє ϯѳʌƀκѳ ᴙ ʜєχƴӣ ʜѧ ʍєʜᴙ ѣƀӀӌџϯƀ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ӌϯѳ ʜџѣƴđƀ ґѳϯѳʙџϯ ʜє ѳѣχѳđџϯƀҁᴙ ѣєӡ ʍџʜƀєϯѧ ʙєđƀ ϶ϯѧ ɯκƴⱀѧ ʌѥѣџϯ ѳϯҁѧҁƀӀʙѧϯƀ ʙѳ ʙⱀєʍᴙ ґѳϯѳʙκџ ѳχƴєɯƀ ʍѧʌƀӀӣ',
'𓌵👁️‍🗨️ ᴙ ѣʌᴙ ʜє ӡʜѧѥ ʍѳѫєϯ џ ᴙ ϯʙѳӣ ѳϯєҵ ϯƀӀ ϶ϯѳ ʜє ⱀѧҁϯⱀѧєʙѧӣҁᴙ χƴӣ ӡʜѧєϯ ϯʙѳѥ ʍѧϯƀ đѳχƴᴙ κϯѳ єѣѧʌ',
'𓌵👁️‍🗨️ đѧʙѧӣ πѳџґⱀѧєʍ ʙ κѧⱀϯƀӀ ʜѧ ϯʙѳѥ ʍѧϯƀ đѧѫє єҁʌџ ᴙ πⱀѳџґⱀѧѥ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ѳʜѧ ʙҁє ⱀѧʙʜѳ ʍѳᴙ',
'𓌵👁️‍🗨️ đѧ ґѳʙѳⱀѥ ϯєѣє ʜє đѧʍ ᴙ ϯєѣє đđ ӡѧ ϯʙѳѥ ʍѧϯƀ єё κϯѳ ϯѳʌƀκѳ ʜє єѣѧʌ ʜѧɯёʌ ⱀєʌџκʙџѥ ѣʌᴙϯƀ',
'𓌵👁️‍🗨️ đѧʙѧӣ ᴙ ϯʙѳѥ ʍѧϯƀ ϯƴϯ ӡѧϯⱀѧχѧѥ đѳ ҁʍєⱀϯџ џʌџ ϯƀӀ ӌё ϯѥѻᴙκ đѧѫє ҁѳπⱀѳϯџʙʌᴙϯҁƀᴙ ʜє ѣƴđєɯƀ ʜƴ ӡѧ ϶ϯѳ πⱀџđёϯҁƀᴙ ϯєѣᴙ πⱀѳґџѣѳʍ ɯʙƀӀⱀʜƴϯƀ',
'𓌵👁️‍🗨️ ᴙ ϯєѣє ҁєӣӌѧҁ ʙʜѧϯƴⱀє ᴙӣҵѧ ʙ ⱀѳϯ ӡѧҁƴʜƴ џ ϯƀӀ џχ ѣƴđƀ πѳʌѳҁκѧϯƀ đѳ κѳʜҵѧ ҁʙѳџχ đʜєӣ ƴёѳκ πѳɯёʌ ʜѧχƴӣ ѳϯ ҁѥđѧ πѳʜᴙʌ',
'𓌵👁️‍🗨️ ʙѳϯ єҁʌџ ѣƀӀ ϯƀӀ πⱀѳᴙʙџʌ χѳϯᴙ ѣƀӀ κѧπʌѥ ƴʙѧѫєʜџᴙ ᴙ ѣƀӀ ʜє єѣѧʌ ϯʙѳѥ ʍѧϯƀ ѧ ϯѧκ ʜѧ ҁκѳⱀƴѥ ⱀƴκƴ ҁєӣӌѧҁ ϯʙѳєӣ ʍѧϯєⱀџ đƴπʌѳ πѳⱀʙƴ',
'𓌵👁️‍🗨️ ᴙ ϯєѣє χƴєʍ ҁєӣӌѧҁ πⱀѳҁϯⱀєʌѥ ӌʍѳɯʜџκ ᴙ ϯє ʙʜѧϯƴⱀє ҁєӣӌѧҁ κѧⱀϯєӌƀ ʙ ϯʙѳӣ ѫџʙѳϯ ʜѧχƴᴙӌƴ ϯƀӀ đƀӀⱀκѧ єѣѧʜѧᴙ ƴπѳʌӡѧӣ ҁ κѻ πѳκѧ ʙѳӡʍѳѫʜѳҁϯƀ єҁϯƀ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳѥ ʍϯѧƀ ʜѧ πѳπƴϯκѧχ єѣѧʌ ѳʜѧ πƀӀϯѧʌѧҁƀ ʙ ʍѧɯџʜƴ πⱀƀӀґʜƴϯƀ ʜƴ ᴙ χєʌƴ κѧκ ӌʌєʜ єӣ ʙ ⱀѳϯ ӡѧҁƴʜƴʌ ϯѧκ ҁκѧӡѧϯƀ πⱀѳκѧϯџʌ ѣʌᴙϯƀ',
'𓌵👁️‍🗨️ єҁʌџ ϯʙѳᴙ ʍѧϯƀ ʙ ϯєӌєʜџє 5 ҁєκƴʜđ ʜє ѳπⱀѧʙđѧєϯ ҁєѣᴙ ʜѧ ҁӌёϯ ϯѳӣ ϯєʍƀӀ ӌϯѳ ѳʜѧ ʜѧ ⱀѧӣѳʜє ɯѧʌѧʙѧ ᴙ єё ʙƀӀєѣƴ ʌѳʌ ϶ϯѳ ⱀѳѻʌ ᴙ єё џ ϯѧκ ʙƀӀєѣƴ',
'𓌵👁️‍🗨️ ϯƀӀ єѣѧʜʜƀӀӣ ӡѧɯκʙѧⱀʜƀӀӣ ƴϯёʜѳκ ᴙ ҁєӣӌѧҁ πⱀѳҁϯѳ ʙѳӡƀʍƴ џ ҁ ⱀѧӡґѳʜѧ ʙƀӀɯџѣƴ ʍѳӡґџ ϯʙѳєӣ ʍѧϯєⱀџ πѳҁʌє ϶ϯѳґѳ ʜє ѻѧκϯ ӌϯѳ ѳʜѧ ѳκʌџʍѧєϯƀҁᴙ',
'𓌵👁️‍🗨️ ʍƀӀ κѳґđѧ ҁ đⱀƴӡƀᴙʍџ єӡđџʌџ ʜѧ ѳχѳϯƴ ѳѣєӡѧϯєʌƀʜѳ ѣⱀѧʌџ ϯʙѳѥ ʍѧϯƀ ϯƀӀ πѳƴđʍѧєɯƀ ѳʜѧ єѣƴӌџ ѳχѳϯџϯƀҁᴙ ʜє πⱀѳҁϯѳ ɯѧʌѧʙѧ ʜѧ ѳχѳϯє ʜє πѳʍєɯѧєϯ',
'𓌵👁️‍🗨️ ʙ ⱀƴκѧχ ѧʙϯѳʍѧϯ πѳϯѳʍƴ ӌϯѳ ҁѳʌđѧϯ єѣѧʌ ϯʙѳѥ ʍѧϯƀ  џ єѣƴ πѳϯѳʍƴ ӌϯѳ ʙƀӀӣґⱀѧʌ ʙѳӣʜƴ ᴙӣҵѧ ґʌѳϯѧӣ ӡѧ ѳϯӌџӡʜƴ ҁϯⱀєʌᴙӣ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ κѧκ πѳϯєⱀєʜʜƀӀӣ ʍѧʍѳʜϯёʜѳκ ʙѳѣѱє ʜє ѳⱀєʜϯџⱀƴєϯƀҁᴙ ʙ πⱀѳҁϯⱀѧҁʜϯʙє ᴙ єӣ ґѳʙѳⱀѥ ӌϯѳ ᴙ єё ʙƀӀєѣƴ ѳʜѧ ʜє ɯѧⱀџϯ џ πƀӀϯѧєϯƀҁᴙ ƴєχѧϯƀ κ ʍѧʍє',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєӣ ʍѧʍƀӀ ʍѧʍƴ єѣѧʌ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʜѧɯџ ƴӡƀӀ ϯᴙҁʜѳ ҁʙᴙӡѧʜʜƀӀ ʍєѫđƴ ҁѳѣѳӣ ʙѧѻєʌ єѣѧʜʜƀӀӣ',
'𓌵👁️‍🗨️ ӡѧ đⱀƴӡєӣ џ đʙѳⱀ ҁϯⱀєʌᴙѥ ʙ ƴπѳⱀ ϯѧκ ґѳʙѳⱀџʌѧ ϯʙѳᴙ ʍѧϯƀ πѳκѧ ᴙ єӣ χƴєʍ ʜѧ ʌѣƴ ʜє ʙƀӀѫџґ κʌєӣʍѳ єѣѧʜʜѳӣ ɯʌѥχџ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ ѳѣєđ χƴӣ ʙ ⱀƀӀʌѳ ӡѧʙѳⱀѧӌџʙѧѥ џӡʙџʜџ ӡѧ ϯѧκѳӣ ʙѳπⱀѳҁ ϯƀӀ ʙƀӀѣʌᴙđѳκ ʜѳⱀʍѧʌƀʜѳ κ ϶ϯѳʍƴ ѳϯʜѳҁџɯƀҁᴙ єҁʌџ ʜєϯ ϯѳ ʍѳґƴ ӡѧʙѳⱀѧӌџʙѧϯƀ ʜѧ ƴѫџʜ',
'𓌵👁️‍🗨️ πѳ ϯѧκѳӣ ҁχєʍє ᴙ ʍѳґƴ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ ⱀѧӡ 40 ʜѳ ʍѳᴙ ҁχєʍѧ єѱё ʜє ҁѳʙєⱀɯєʜʜѧ ϯѧκ ӌϯѳ ϯʙѳѥ ʍѧϯƀ ɯѧʌѧʙƴ πѳκѧ ʜѧ ⱀѧҁʌѳѣѳʜє єѣƴ',
'𓌵👁️‍🗨️ ѣʌᴙ єѣѧϯƀ ϯƀӀ ӌё ӡѧ ʍƴđѧκ ϯƀӀ ϯѧʍ ӌё πџӡđєʌ ϯʙѳᴙ ʍѧϯƀ ʜє ɯʌѥχѧ ᴙ ϯʙѳѥ ⱀƀӀʌѳ ӌƴⱀκѧɯ πѳ ѻѧκϯƴ ʙ ϶ϯӣѳ κѻ ѳπƴɯƴ ӡѧ ϯѧκџє ҁʌѳʙѧ',
'𓌵👁️‍🗨️ đѧ đѧʙѧӣ ʜє πѳⱀѧʙđƀӀʙѧӣҁᴙ ᴙ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ϯƀӀ ӌё ҵѧπʌᴙ ᴙ ѱѧҁ ϯʙѳѥ ʍѧϯƀ ϯƴϯ ϯѧκ ѳϯѫѧⱀѥ ӌϯѳ ϯƀӀ ѣѳʌƀɯє џӡ ϶ϯѳӣ κѻ ѣєӡ ґѳⱀʌѳʙѳґѳ ʍџʜƀєϯѧ ҁđєʌѧʜʜѳґѳ ʍʜє ʜє ʙƀӀӣđєɯƀ',
'𓌵👁️‍🗨️ πѳ πⱀџʜҵџπƴ ϯʙѳᴙ ʍѧϯƀ ϯѧκ ϯѳ ʜѳⱀʍѧʌƀʜѧᴙ ҁѳҁκѧ ʜє ʜƴ єʌџ ϯѧκ ⱀѧҁƴѫđѧϯƀ ᴙ ѣƀӀ ʍѳґ πѳƴχѧѫџʙѧϯƀ ӡѧ ʜєӣ ʜѳ ѫџӡʜƀ єҁϯƀ ѫџӡʜƀ єѣёʍ єё џ ӡѧєѣџҁƀ',
'𓌵👁️‍🗨️ đѧʙѧӣ ƴπѳⱀ ʌёѫѧ πⱀџʜᴙʌ џ ӡѧʌƴπƴ ʍʜє ʜѧӌџʜѧӣ ѳѣҁѧҁƀӀʙѧϯƀ ϯєѣє ҁѧʌѧґѧ ӌϯѳѣƀӀ ѳϯ ҁѥđѧ ƴӣϯџ ʍʜє ӡѧʌƴπƴ єѱё ґѳđ ѳѣҁѧҁƀӀʙѧϯƀ πⱀџđёϯƀҁᴙ',
'𓌵👁️‍🗨️ ᴙ κѧκ ϯѳ ʙѧʍ κⱀƀӀɯƴ đєʌѧʌ πѳʍʜџɯƀ ϯƀӀ ʍѧʌєʜƀκџӣ ѣƀӀʌ ʜѳ ʜѧ ҁѧʍѳʍ đєʌє ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѳʜѧ πⱀѳҁϯѳ ʜє χѳϯєʌѧ ϯⱀѧʙʍџⱀѳʙѧϯƀ ϯʙѳѥ đєϯҁκƴѥ πҁџχџκƴ',
'𓌵👁️‍🗨️ ѣʌᴙϯƀ ɯѧκѧʌ ϯƀӀ ʜє ʙκƴⱀџʙѧєɯƀ ᴙ ѱѧҁ ϯєѣᴙ ϯƴϯ κ ҁϯєʜє πⱀџѫʍƴ џ ϯѧκ ѳϯⱀѧχѧѥ κѧκ ϯєѣє єѱё ʜє ҁʜџʌѳҁƀ єѣѧʜʜƀӀӣ πџӡđѳʌџӡ đѧʙѧӣ ѳϯʙѧʌџʙѧӣ ѳϯ ҁѥđѧ',
'𓌵👁️‍🗨️ πѳκѧ ᴙ ϯƴϯ κƴⱀџʌ ᴙ πѳđƴʍѧʌ ʜѧđ ϯєʍ ʍѳѫєϯ ѳҁϯѳʜѳʙџϯƀҁᴙ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ʜƴ ϯѧκѧᴙ ґʌƴπѧᴙ ʍƀӀҁʌƀ ᴙ ҁⱀѧӡƴ єё ѳϯѳґʜѧʌ ѳϯ ҁєѣᴙ џ πѳɯёʌ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ',
'𓌵👁️‍🗨️ πѳκѧ ϯƀӀ ҁϯѧʜѳʙџʌҁᴙ κⱀєπӌє ӌϯѳѣƀӀ χѳϯƀ κѧκ ϯѳ đѧϯƀ ʍʜє ѳϯπѳⱀ ᴙ ƴѫє ƴҁπєʌ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧ κʌƀӀκ ⱀѧӡ 67786 đѧϯƀ đѧʙѧӣ ѣʌᴙϯƀ џđџ ҁѥđѧ ӌѧπѧʌѧχѧ ϯє đѧʍ',
'𓌵👁️‍🗨️ πѳ ґєʜʜѳʍƴ ѻѧκϯѳⱀƴ ʙ ʙѧɯєӣ ҁєʍƀєџ ᴙ ґʌѧʙʜƀӀӣ ʙєđƀ ϯѳϯ κϯѳ єѣєϯ ϯʙѳѥ ʍѧϯƀ ϯѳϯ џ đєⱀѫџϯ ʙʌѧҁϯƀ ʙєⱀʜѳ ӡʜѧӌџϯ ᴙ ҁѧʍєҵ єπϯ ϯʙѳѥ ʍѧϯƀ',
'𓌵👁️‍🗨️ ϯє ӌё ӡѧʜᴙϯƀҁᴙ ʜє ӌєʍ ʙѳϯ ʍʜє єҁϯƀ ӌєʍ ѱѧҁ πѳӣđƴ κ ϯʙѳєʍƴ ѳϯҵƴ џ πѳκѧѫƴ ʙџđєѳ ґđє ϯʙѳᴙ ʍѧϯƀ ѳϯҁѧҁƀӀʙѧʌѧ ʍʜє χѳϯᴙ ϶ϯѳϯ πєϯƴχ ʙҁє ⱀѧʙʜѳ єӣ ʙҁё πⱀѳҁϯџϯ',
'𓌵👁️‍🗨️ ʜƴ ѫє đѧʙѧӣ πѳӣʍџ ӌϯѳ ϯƴϯ ϯєπєⱀƀ ʍƀӀ ҁ ϯѳѣѳӣ đѳ ʜѳӌџ ѣƴđєʍ ϯʙѳєӣ ʍѧϯєⱀџ πџӡđєʜκƴ πѳđѫџґѧϯƀ ʙєđƀʍѧ єѣѧʜʜѧᴙ ӌє ҁϯѳџɯƀ ѣєʜӡџʜ ʜєҁџ',
'𓌵👁️‍🗨️ ⱀѧđџ ʙѧҁ ᴙ ϯƴϯ єѱє πѳҁџѫƴ ʙєđƀ  ϯʙѳᴙ ʍѧϯƀ ϯѳѫє ʜѧ ʍєʜᴙ ҁʍѳϯⱀџϯ џ ʜє ҁѳѣџⱀѧєϯƀҁᴙ ƴχѳđџϯƀ ᴙ ϯѧκ πѳʜџʍѧѥ ҁєґѳđʜᴙ ѣƴđєϯ ʙєҁєʌѳ',
'𓌵👁️‍🗨️ đѧ κѳʜєӌʜѳ ᴙ ʜє ʌѥѣʌѥ ϯʙѳѥ ʍѧϯƀ ʜƴ πҁѳʍϯⱀџ ʜѧ 100ⱀƴѣʌєӣ ᴙ πѳκƴπѧѥ πѧӌκƴ ҁџґѧⱀєϯ ѧ ϯƴϯ ӡѧ ҁϯѳ ⱀƴѣʌџκѳʙ ᴙ κƴπџʌ ϯʙѳѥ ʍѧϯƀ ʙ ⱀѧѣҁϯʙѳ ʜѧʙҁєґđѧ',
'𓌵👁️‍🗨️ ⱀѧҁκџđѧѥ ϯƴϯ πѳ πʌєʜϯƴ ϯʙѳѥ ʍѧϯƀ ʙʜѧϯƴⱀє ϯєⱀѳⱀѳџҁϯƀӀ πⱀџɯʌџ џ ʜє πѳʜᴙʌџ πѳӌєʍƴ ϯʙѳᴙ πџӡđѧ ϯѳӌκƴ ѣ ʜѧκⱀƀӀʌѧ ᴙ ϯѳѫє ѣƀӀʌ ʙ ѧχƴє πѳⱀѫѧʌџ đѧ ⱀѧӡѳɯʌџҁƀ',
'𓌵👁️‍🗨️ ʙѳϯ đѧʙѧӣ ʜє ѣƴđєʍ ґʙѳѳⱀџϯ ʜѧ ϯєʍƴ πѳʌџϯџκџ ʍƀӀ џ ϯѧκ ӡʜѧєʍ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ϯѳѫє ʙ ʜєӣ ʜє ɯѧⱀџϯ πⱀѳҁϯѳ ʌѥѣџϯ ҁѳҁѧϯƀ χƴӣ ʜƴ ҁѳҁёϯ џ ҁѳҁёϯ χƴʌє',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ϶ґѳџҁϯκѧ πѳ ѳϯʜѳɯєʜџѥ κ ϯʙѳєʍƴ ѣѧϯџ ʙєđƀ ʙҁєʍ ʜѧʍ ѳʜѧ ҁѳҁёϯ ѧ ѣѧϯџ đѧёϯ ϯѳʌƀκѳ ʍѳχʜѧϯκƴ πѳʌџӡѧϯƀ ʍƀӀ ⱀєɯџʌџ ӌϯѳ ϶ϯѳ ʜє πⱀѧʙџʌƀʜѳ џ ѳϯѣџʌџ єӣ ɯѧʍѧⱀѳʙ ӡѧ ϶ϯѳ ϯєπєⱀƀ ѳʜѧ ҁѳҁєϯ ϯʙѳєʍƴ ѣѧϯџ κѧκ џ ʜѧʍ ʜѳ ϯʙѳӣ ѣѧϯᴙ ϯѳѫє πѧⱀƴ ⱀѧӡ ʜѧʍ ҁѳҁѧʌ ʜѳ ϶ϯѳ ƴѫє đⱀƴґѧᴙ џҁϯѳⱀџᴙ.',
'𓌵👁️‍🗨️ Ɓѳ ʙⱀєʍᴙ ʙѳӣʜƀӀ ϯʙѳᴙ ʍѧϯƀ ϯѳʌƀκѳ ʜѧɯџʍџ ӡѧʌƴπѧʍџ џ ҁπѧҁѧʌѧҁƀ ʜє πѳʜџʍѧѥ ӡѧӌєʍ ʜѳ ϯєⱀʌѧ ʜѧɯџ χƴџ ҁѧʌѳʍ џ ʙҁє ҁʌџӡƀӀʙѧʌѧ ӡʜѧєɯƀ ʙⱀѳđє ѳʜѧ ʜѧєđѧʌѧҁƀ ϯѧκ џ ɯʌџ ґѳđѧ ѧ ϯʙѳᴙ ʍѧϯƀ đѧѫє πѳҁʌє ϯᴙѫєʌѳґѳ ʙⱀєʍᴙ ϯѧκ џ ҁѳҁєϯ ʜѧʍ κѧκ ҁѳѣѧκѧ πѧʙʌѳʙѧ ʙʜѧϯƴⱀє ʙ πⱀџʙƀӀӌκƴ ʙѳɯʌѳ.',
'𓌵👁️‍🗨️ Δѧѫє ∏џѻѧґѳⱀ ҁѳӡđѧʌ ϯєѳⱀєʍƴ ʜѧ ҁӌєϯ ϯʙѳєӣ ʍѧϯєⱀџ єҁʌџ ϯʙѳᴙ ʍѧϯƀ ʜѧʍ ʜє πѳҁѳҁєϯ ҁ ʜєӣ πѳ ʌѥѣѳʍƴ ӌϯѳ ʜџѣƴđƀ ҁʌƴӌџϯƀҁᴙ џ ϯєπєⱀƀ ѳʜѧ ϶ϯѳґѳ ѣѳџϯƀҁᴙ џ ѳϯҁѧҁƀӀʙѧєϯ ʜѧʍ κѧѫđƀӀӣ đєʜƀ џ ʙҁє ҁ ʜєӣ χѳⱀѳɯѳ џ ʙҁє ⱀѧđƀӀ ʙѳѣѱєʍ.',
'𓌵👁️‍🗨️ Ɓκѧӌџʙѧᴙ ϯʙѳѥ ʍѧϯƀ џʜѻѳⱀʍѧҵџєӣ ӌϯѳ ѳʜѧ ɯʌѥχѧ ʍƀӀ ʙѳʙҁє ʜє πƀӀϯѧєʍҁᴙ єё ѳҁκѳⱀѣџϯƀ ʍƀӀ ґѳʙѳⱀџʍ ʌџɯƀ πѳ ѻѧκϯѧʍ ⱀѧӡʙє ѣƀӀ ϯƀӀ ʜє χѳϯєʌ ѳϯπєⱀđѳʌџϯƀ ϯѧκƴѥ ґʜџʌƀ κѧκ ѳʜѧ χѳϯєʌ ѣƀӀ κѳʜєӌʜѳ ʜѳ ϯƀӀ єѱё ʙєⱀџɯƀ ӌϯѳ ѳʜѧ ϯʙѳᴙ ʍѧʍѧ.',
'𓌵👁️‍🗨️ ∏ѳ πⱀџⱀѳҁϯƴ ҁџʌ ʙ ʜѧɯџχ ӡѧʌƴπѧχ ʍƀӀ ѣєѫџʍ κ ϯʙѳєӣ ʍѧϯєⱀџ џ ѳʜѧ ҁ πѳⱀѳґѧ ʜѧӌџʜѧєϯ ϯѳⱀґѳʙѧϯƀ ҁʙѳџʍ ϯєʌѳʍ πєⱀєđ ʙҁєʍџ ʜѧʍџ џ ӡʜѧєɯƀ ʍƀӀ ʜє ӌєґѳ єӣ ʜє πʌѧϯџʍ ѳʜѧ ʜѧʍ ʙ đѳʌґ ӡѧџҁƀӀʙѧєϯ єҁʌџ ϯѧκ πѳҁӌџϯѧϯƀ ʍƀӀ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ ʜє ⱀѧҁπʌѧϯџʍҁᴙ ʜѳ κϯѳ ҁκѧӡѧʌ ӌϯѳ ʍƀӀ ѳϯđѧđџʍ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ πⱀѳџҁχѳđџϯ ҁχѳđᴙκ ѣѧʜđџϯѳʙ ϯʙѳᴙ ʍѧϯƀ ʙҁєґđѧ ϯѧʍ ѧ ӡʜѧєɯƀ ӡѧӌєʍ πѳϯѳʍƴ ӌϯѳ ѣѧʜđџϯƀӀ ʙѳ ʙⱀєʍᴙ ʙҁϯⱀєӌ ʜѧπⱀᴙѫєʜƀӀ ѳѣҁƴѫđѧᴙ ҁʙѳџ đєʌѧ џ ϯʙѳᴙ ʍѧϯƀ ⱀѧҁʌѧѣʌᴙєϯ џχ ѳϯҁѳҁѳʍ ʜє ⱀѧӡƴ єѱё ґđє ѣƀӀʌѧ ϯʙѳᴙ ʍѧϯƀ ʜє ѣƀӀʌѳ πєⱀєҁϯⱀєʌκџ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ єѣѧʜʜѳє ѫџʙѳϯʜѳє џ ӡʜѧєɯƀ ᴙ ʜє ѫєʌєѥ ӌϯѳ ϯѳґđѧ ʜѧҁѧʌ єӣ ʜѧ єѣʌєϯ ʙєđƀ ϶ϯѧ πѧⱀѧɯʜџҵѧ ⱀєɯџʌѧ ҁκѧӡѧϯƀ ӌϯѳ ϯєπєⱀƀ ʜє κѳʍƴ џӡ ʜѧҁ ҁѳҁѧϯƀ ʜє ѣƴđєϯ ƴ ʜєё ʜѳʙѧᴙ ѫџӡʜƀ џ ʙҁє đєʌѧ ʜє ʜƴ ϶ϯѳ ѣʌᴙđѳʙκѧ ѳχƴєʌѧ ҁѳґʌѧҁџҁƀ.',
'𓌵👁️‍🗨️ ∏ѳҁϯєπєʜʜѳ ϯʙѳᴙ ʍѧϯƀ πⱀєʙⱀѧѱѧʌѧҁƀ ʙ ʜѳⱀʍѧʌƀʜƴѥ ѫєʜѱџʜƴ ʜѳ ʙ ѳđџʜ ʍѳʍєʜϯ ѳπᴙϯƀ ҁѳⱀʙѧʌѧҁƀ џ ʜѧӌѧʌѧ đѧʙѧϯƀ ҁʙѳѥ πџӡđƴ ʜѧ ⱀѧӡⱀƀӀʙ ʙҁєʍƴ ⱀѧӣѳʜƴ ϯƀӀ ʙʜѧϯƴⱀє χѳӌєɯƀ єё ҁєӣӌѧҁ ʙƀӀҁϯѧʙџϯƀ κѧκ κƴʌƀϯƴⱀʜƴѥ ѫєʜѱџʜƴ χѳϯᴙ ҁѧʍ ʙџđєʌ ӌϯѳ ѳʜѧ ʜѧɯџ χƴџ ʙ ҁʙѳӣ ⱀѳϯ πⱀѳπџχџʙѧʌѧ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯƀӀ πєⱀʙƀӀӣ ⱀѧӡ πⱀџɯєʌ κ ʜѧʍ џ ⱀѧҁκѧӡƀӀʙѧʌ ʜѧʍ πⱀѳ ҁʙѳѥ ʍѧϯƀ џ ӌϯѳ ƴ ʜєё ѳϯʌџӌʜƀӀӣ πⱀѳєκϯ ѳ ѣѧʌґѳϯʙѳⱀџϯєʌƀʜѳҁϯџ ʍƀӀ đѧѫє πѳʙєⱀџʌџ ʜѳ πѳϯѳʍ πѳʜᴙʌџ ҁƴϯƀ πⱀєѳκϯѧ ӌϯѳ ѳʜѧ χѳđџϯ κ ѣєđʜƀӀʍ џ ҁѳҁєϯ џʍ ҁѳʙⱀɯєʜʜѳ ѣєҁπʌѧϯʜѳ ʍƀӀ ʙƀӀđʙџʜƴʌџ ϶ϯѳϯ πⱀѳєκϯ ʜѧ ⱀѧҁʍѳϯⱀєʜџᴙ.',
'𓌵👁️‍🗨️ ∏џӡđѧϯѳ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ πⱀџѣєґѧϯƀ πѳҁѳҁѧϯƀ χƴџ ӡѧ πⱀѳҁϯѳ ϯѧκ πⱀџӡʜѧѥҁƀ џʜѳґđѧ ᴙ ҁџѫƴ ƴ ѳκʜѧ џ ѫđƴ κѳґđѧ ϯʙѳᴙ ʍѧϯƀ ⱀπџѣєѫџϯ ɯƴӌƴ κѳʜєӌʜѳ ѳʜѧ џ ϯѧκ κѧѫđƀӀӣ đєʜƀ ƴ πѳⱀѳґѧ κѳґđѧ ᴙ єӣ χƴёʍ ґʌѧʜđƀӀ πѳπⱀѧʙʌѥ ѧ ϯƀӀ đƴʍѧʌ єё ʙѳѣѱє κϯѳ ϯѳ ѫđёϯ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ѣƀӀʌѧ ґџʍʜѧҁϯκѳӣ џ ҁϯⱀєʍџʌѧҁƀ κ ʙєⱀɯџʜѧʍ πѳκѳⱀєʜџᴙ ҁπѳⱀϯѧʍ ʜѳ πѳϯѳʍ ѳʜѧ πѳʜᴙʌѧ ӌϯѳ єӣ ʜѧχƴӣ ϶ϯѳ ʜє ʜѧđѳ џ ⱀєɯџʌѧ џҁπѳʌƀӡƀӀʙѧϯƀ ҁʙѳѥ ⱀѧҁϯᴙѫκƴ đʌᴙ ʜѧҁ ҁπѧҁџѣѳ ѣѳʌƀɯѳє єӣ ӡѧ ϶ϯѳ ʍƀӀ ʜѧʙҁєґđѧ ӡѧπѳʍʜџʍ єё đѳѣⱀѳϯƴ џ ӡѧ ϶ϯѳ πѳđκџʜєʍ єӣ ʜѧ χʌєѣ.',
'𓌵👁️‍🗨️ ∏ѧⱀѧʌєʌƀʜѧ ϯʙѳᴙ ʍѧϯƀ єѱё ƴҁπєʙѧʌѧ ⱀѧѣѳϯѧϯƀ ʙ ѣѧʜκє џ ʙⱀѳđє ʜєπʌѳχѳ ӡѧⱀѧѣѧϯƀӀʙѧʌѧ ʜѳ κѳґđѧ ʍƀӀ ӡѧʌєϯєʌџ ʜѧ đʙџѫ ҁ πѧҵѧʜѧʍџ ʜѧӌѧʌџ ʙƀӀʜѳҁџϯƀ ѣѧѣκџ ϯʙѳᴙ ʍѧϯƀ πѳπѧʌѧ πѳđ ʜѧɯ πⱀџҵєʌ ʜѳ ѳʜѧ ѣƀӀʌѧ ʜє πⱀѳϯџʙ ʜѳ ʜѧ πⱀѳѱѧʜџᴙ πѳπⱀѳҁџʌѧ πѳҁѳҁѧϯƀ ʙєđƀ ѳʜѧ ӡʜѧʌѧ ӌϯѳ ѣѳʌƀɯє ʜє ƴʙџđџϯ ʜѧҁ.',
'𓌵👁️‍🗨️ Ƥѧҁϯѳᴙʜџє ʜє ʙʌџᴙєϯ ʜѧ ʌѥѣѳʙƀ ʌѥđєӣ κ đⱀƴґ đⱀƴґѧ ʜѳ ϯʙѳᴙ ʍѧϯƀ ʜє џҁκʌѥӌєʜџᴙ πѳκѧ ϯʙѳӣ ѣѧϯᴙ ʙ κѳʍѧʜđџⱀѳʙκѧχ ѳʜѧ πⱀџѣєґѧєϯ κѳ ʍʜє џ ґʌѳϯѧєϯ ʜѧɯџ χƴџʜƀӀ ʜƴ ӌϯѳ ӡѧ ѣⱀєđ ѧ ѣѧϯџ πџɯєϯ ӌϯѳ ҁκѳⱀѧ ƴ ʜџχ ʙҁє ҁʌƴӌџϯƀҁᴙ ѣʌᴙ ᴙ ѣƀӀ ϶ϯѳӣ κⱀƀӀҁє ґʌѳϯκƴ ҁʙєⱀʜƴʌ ʜѳ ҁѳҁєϯ ʜѳⱀʍ.',
'𓌵👁️‍🗨️ Ƥѧѻѧ϶ʌƀ ʜѧ ҁӌєϯ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧπџҁѧʌ κѧⱀϯџʜƴ ϯʙѳᴙ ʍѧϯƀ ʙʍєҁϯє ҁ χƴєʍ ʜѧ ѻѳʜє ѣєґѧєϯ πѳ πѳʌᴙʍ ʙєđƀ ϯѧκ џ ѣƀӀʌѳ ѳʜѧ єѱє đѳ ʜѧɯєӣ ϶ⱀƀӀ ѳϯҁѧҁƀӀʙѧʌѧ đџʜѳӡѧʙⱀѧʍ ѧ ᴙ ϯѳ đƴʍѧʌ πѳӌєʍƴ ʙ єё ⱀѳϯ πѳ ҁʌƴӌѧӣʜѳҁϯџ ӡѧχєѧʌ ҁѧʍѳҁʙѧʌ ϯƀӀ ϯѳѫє ѳχƴєʌ đѧ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ᴙ ƴҁϯⱀѧџʙѧʌ πџⱀ ʙѳ ʙⱀєʍᴙ ӌƴʍƀӀ ҁѳ ҁʙѳџʍџ đⱀƴӡƀᴙʍџ πⱀѳҁϯƀӀє ҁʍєⱀϯʜƀӀє ϯⱀѳʌʌџ πѳґџѣѧʌџ ѧ ʍƀӀ ӡѧʌџʙѧʌџҁƀ ʙџʜѳʍ џ ϯƴϯ πⱀџѣєѫѧʌѧ ϯʙѳᴙ ʍѧϯƀ џ πѳπⱀѳҁџʌѧҁƀ κ ʜѧʍ ӡѧ ѳϯҁѳҁ ѳʜѧ ѳϯҁѳҁѧʌѧ κѳʜєӌʜѳ ʙҁєʍƴ ӡѧʍκƴ ʜѳ ϯƀӀ ѫє πѳʜџʍѧєɯƀ ӌϯѳ ʍƀӀ єё ʜє πƴҁϯџʌџ.',
'𓌵👁️‍🗨️ ⴼє ѣєⱀџ πⱀџʍєⱀ ҁѳ ҁʙѳєӣ ʍѧʍƀӀ ʙєđƀ ʙѳѣѱєʍ ϯѳ ӌєʍƴ ѳʜѧ ʍѳѫєϯ ϯєѣᴙ ʜѧƴӌџϯƀ πѳҁѳҁѧϯƀ ӡѧ ѣџʌєϯ ʙ ѣƴđƴѱєє ʜєϯ ʍѧʌѳӣ ҁϯⱀєʍџҁƀ ʙʙєⱀχ ѧ ʍƀӀ πѳκѧ πѳҁџđџʍ џ πѳҁʌƴɯѧєʍ ⱀѧҁκӡѧƀӀ ϯʙѳєӣ ʍѧʍκџ ӌϯѳ ѳʜѧ ʜѧҁ ʌѥѣџϯ џ ϯѳʌƀκѳ џӡ ӡѧ ϶ϯѳґѳ ҁѳҁєϯ ʙҁєʍ ʜѧʍ.',
'𓌵👁️‍🗨️ Џđёϯ ʜѧѣѳⱀ ʙ ⱀᴙđƀӀ ʍѳʌѳđƀӀχ ѣѳӣҵѳʙ đʌᴙ ѳϯπⱀѧʙκџ џχ ʜѧ ʙѳӣʜƴ ʙ ӌєӌʜѥ ʜѳ ѣʌᴙϯƀ ʜѧχƴӣ ϯƴđѧ πѳπєⱀʌѧҁƀ ϯʙѳᴙ ʍѧϯƀ єє πʌѧʜ κѳґđѧ ʜѧɯџ ѣƴđƴϯ ѳϯѣџʙѧϯƀ ѧϯѧκџ ѣѳєʙџκѳʍ ѳʜѧ ѣƴđєϯ џχ ѳϯʙʌєκѧϯƀ ѳϯҁѳҁѳʍ ϯѳґđѧ ѣѳєʙџκџ ⱀѧӡđѳѣⱀᴙϯƀҁᴙ џ ʜѧɯџ џχ ҁʍѳґƴϯ ʙƀӀʜєҁϯџ.',
'𓌵👁️‍🗨️ ⴼє ӌєґѳ ʜє πѳđєʌѧєɯƀ ϯʙѳᴙ ʍѧϯƀ ѳπᴙϯƀ ⱀєɯџʌѧ ʜѧѣƴχѧϯƀҁᴙ κѧκ ҁʙџʜѳϯѧ џ ҁєӣӌѧҁ ϯѧʜҵƴєϯ ʜѧ ѣѧⱀʜѳӣ ҁϯѳӣκє ᴙ πѳπƀӀϯѧʌҁᴙ ϯѳⱀʍѳӡʜƴϯƀ єё ʜѳ ʜє ӌєґѳ ʜє ʙƀӀɯʌѳ ϶ϯѧ ɯѧʌѳɯѳʙκѧ ѳπᴙϯƀ πѳʌєӡʌѧ ʜѧ ҁϯѳʌ ᴙ єё πⱀџҁϯⱀєʌџʌ ʜѳ ʜє ʙѳʌʜƴӣҁᴙ πѳҁѳҁѧϯƀ ӡѧχѳӌєϯ ʙҁϯѧʜєϯ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧʍѧ ʌѥѣџϯ πєӌƀ πџⱀѳґџ đѧ џ ʙѧɯѧ ҁєʍƀᴙ џχ ʙⱀѳđє κѧκ ʌѥѣџϯ ʜѳ ӡʜѧєɯƀ κѧκѳӣ ҁєκⱀєϯʜƀӀӣ џʜґⱀєđџєʜϯ ʙ ϶ϯџχ πџⱀѳґѧχ ʜѧɯѧ ҁ πѧҵѧʜѧʍџ ҁπєⱀʍѧ ѳʜѧ ӡѧπⱀѧʙʌᴙєϯ єӣ πџⱀѳґ џ ʙƀӀ ҁʙџʜƀџ єѣѧʜʜƀӀє πѳѫџⱀѧєϯє ʜѧɯџ ѳϯχѳđƀӀ πʌєʙѳκ ʙ єѣѧʌѳ ϯєѣє ӌƴχѧʜ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ πѳӡʙѧʌѧ πєⱀєƴҁϯѳʜѳʙџϯƀ ʙџʜđƴ ᴙ πѳđƴʍѧʌ ӌϯѳ ѳπᴙϯƀ ϶ϯѧ ϯƴπѧᴙ πџӡđѧ ӌϯѳ ϯѳ ҁʌѳʍѧʌѧ πⱀџɯєʌ ѧ ϯѧʍ ϯʙѳᴙ ґѳʌѧᴙ ʍѧʍѧɯѧ ҁϯѳџϯ ʜѳ ᴙ κѧκ єѣѧʜƴʌ єӣ ʌєѱѧ џ ϯƴχѧʜƴʌ ҁ ʜѳґџ ᴙ ʙѳѣѱє ʙ ѻѧʌѧƴϯ χѳϯєʌ πѳџґⱀѧϯƀ ѧ ʜє ϶ϯƴ ҵƀӀґѧʜκƴ ѳѣⱀѧѣѧϯƀӀʙѧϯƀ.',
'𓌵👁️‍🗨️ ∏ѳ ҁʌƴχѧʍ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ Ґџϯʌєⱀƴ κѧκ ѳʜѧ ґѳʙѳⱀџʌѧ єӣ πѳʜⱀѧʙџʌѧҁƀ єґѳ џđєᴙ ѳ ӡѧχʙѧϯє ʍџⱀѧ ʜѳ єё ѳѣʌѳʍѧʌџ џ πѳҁʌє ϶ϯѳґѳ ѳʜѧ ƴѫє ҁѳҁѧʌѧ Ҁϯѧʌџʜƴ џ ϯƴϯ ѳʜѧ ѳπᴙϯƀ ѳѣʌѳʍѧʌѧҁƀ џ πⱀџɯʌѧ κѳ ʍʜє ӌƴʙҁϯʙƴѥ ҁєѣᴙ Ґєʜєⱀѧʌџҁџʍƴҁѳʍ.',
'𓌵👁️‍🗨️ Ϯʙѳѥ ʍѧʍѧɯƴ ʜє ӡѧѣѳϯџϯ đѧѫє ϯѳ ӌϯѳ ϯƀӀ ҁџđџɯƀ đѳʍѧ ґѳʌѳđʜƀӀӣ ѫџʙѳϯʜѳє єѣѧʜʜѳє ѳʜѧ πⱀџѣєґѧєϯ κ ʜѧʍ џ ʙ ґѳʌѳʙє ƴ ʜєє ʍƀӀҁʌƀ ҁѳҁѧϯƀ ҁѳҁѧϯƀ ʜѳ ʍƀӀ єӣ ʙⱀπѧʙџʌџ ʍѳӡґџ џ πєⱀєđѧʌџ єӣ ʜєѣѳʌƀɯѳє κѳʌџӌєҁϯʙѳ єđƀӀ ʙ ѣѧʜκє ϯѧʍ єҁʌџ ӌϯѳ ʜѧɯѧ ҁπєⱀʍѧ πѳχѧʙѧӣ ѣⱀѧϯєҵ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ᴙ πѳđⱀѧʌҁᴙ џӡ ӡѧ ϯʙѳєӣ ʍѧʍƀӀ ϶ϯѳ ѣƀӀʌѳ ҁѧʍѧᴙ ґʌƴπѧᴙ ѳɯџѣκѧ ʙ ʍѳєӣ ѫџӡʜџ ʙєđƀ πѳϯѳʍ πѧҵѧʜƀӀ ʍʜє ѳѣъєҁʜџʌџ κϯѳ ѳʜѧ џ ӌєʍ ѫџʙєϯ ʜѳ ʍƀӀ πѳҁʍєᴙʌџҁƀ џ đⱀƴѫʜѳ đѧʌџ єӣ ʜѧ ⱀѳϯѧ ѣʌᴙ ѧ ϯѧκ ʙҁє χѳⱀѳɯѳ ʜѧӌџʜѧʌѳҁƀ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯʙѳᴙ ʍѧϯƀ ʜѧⱀƴɯџʌ πⱀѧʙџʌѧ đѳѳѫʜѳґѳ đʙџѫєʜџᴙ ʍєʜϯƀӀ єӣ χѳϯєʌџ ʙƀӀπџҁѧϯƀ ɯϯⱀѧѻ ʜѳ ϶ϯѧ πƴϯѧʜѧ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ ѳϯđѧϯƀ κѧκџє ϯѳ 1000ⱀƴѣ. ⱀєɯџʌѧ ӌϯѳ ѣƴđєϯ ҁѳҁѧϯƀ ʙҁєʍƴ ƴӌѧҁϯκƴ đѳ κѳʜҵѧ ҁʙѳєӣ ѫџӡʜџ џ đѧѫє ʜє πⱀєđџʜϯѳʙѧϯƀ ʜѧ ѳϯκѧӡ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ӡʜѧʍєʜџϯѧ ʙ ҁѻєⱀє πⱀѳϯџϯƴҵџџ єҁʌџ ⱀєӌƀ ӡѧχѳđџϯ ѳ ϯѳʍ ʜѧ κѳґѳ πѳϯⱀѧϯџϯƀ 500ⱀƴѣ. ϯʙѳᴙ ʍѧϯƀ ʍџґѳʍ ӡđєҁƀ џ ӡʜѧєɯƀ ӌϯѳ ᴙ ʙєⱀѥ ʙ ϯѳ ӌϯѳ ѳʜѧ κѳґđѧ ʜџѣƴđƀ πѳʙƀӀҁџϯ ҁϯѧʙκџ џ ƴѫє ʜє ѣƴđєϯ χƴᴙⱀџϯƀ ҁʙѳџʍ ⱀϯѳʍ ӡѧ κѳπєӣκџ.',
'𓌵👁️‍🗨️ ϮƀӀ ϯѧκ ӡѧʙєʌҁᴙ ʜѧ ҁӌёϯ ϯѳґѳ ӌϯѳ ᴙ ҁκѧӡѧʌ ӌϯѳ ϯʙѳᴙ ʍѧʍѧʜᴙ ɯʌѥχѧ ϯƀӀ ʜє πⱀџʜџʍѧӣ ѣʌџӡκѳ κ ҁєⱀđҵƴ ʙєđƀ ᴙ ʜє χѳϯєʌ ҁџʌƀʜѳ πѳđπѳⱀϯџϯƀ єӣ ⱀџπƴϯѧҵџѥ ʜѳ ϯƀӀ ҁѧʍ πѳđƴʍѧӣ ѣƴđєϯ ʌџ ʜѳⱀʍѧʌƀʜѧᴙ ѫєʜѱџʜѧ ӡѧ ϯѥⱀєʍʜƀӀӣ πѧёκ ƴ ʙҁєґѳ ⱀѧӣѳʜѧ ҁѳҁѧϯƀ.',
'𓌵👁️‍🗨️ Ϯʙѳѥ ʍѧϯƀ ʜѧӡƀӀʙѧʌџ πєʙџҵєӣ ʜѳ ʙҁє џʍєʜџʌѳҁƀ χѳϯᴙ ʜє ҁκѧѫƴ ӌϯѳ ҁџʌƀʜѳ ϯєπєⱀƀ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ πєϯƀ ʙ ʍџκⱀѳѻѳʜ ѳʜѧ πѳёϯ ʙ ʜѧɯџ ӡѧʌƴπƀӀ џ ʜє κѳʍπʌєκҁƴєϯ πѳ ϶ϯѳʍƴ πѳʙѳđƴ ʜєƴѫєʌџ џӡ πєʙџҵƀӀ πѳʌƴӌџʌѧҁƀ ѣѳґџʜᴙ πⱀѳҁϯџϯƴҵџџ.',
'𓌵👁️‍🗨️ ⴼє ʍѳѫєϯ ѣƀӀϯƀ ӌϯѳѣƀӀ ϯʙѳѥ ʍѧϯƀ єѣѧʌџ ʙҁє ϯƀӀ πѳđƴʍѧʌ ʙ ѳđџʜ đєʜƀ џ ⱀєɯџʌ ҁѧʍ ϶ϯѳ πⱀѳʙєⱀџϯƀ κѳґđѧ ϯƀӀ πⱀѳҁʌєđџʌ ӡѧ ʜєӣ ʜє ƴҁπєʌ πѳʙєⱀʜƴϯƀҁᴙ κѧκ єё đⱀѧʌџ πѳđ 10 ӌєʌѳʙєκ ʜє πⱀѳɯʌѳ џ ʍџʜƴϯƀӀ ϯƀӀ ⱀѧӡѳӌєⱀѳʙѧʌҁᴙ ʙ ҁʙѳєӣ ʍѧϯєⱀџ.',
'𓌵👁️‍🗨️ ∏ѳӡʙѳʜџ ʍʜє κѳґđѧ ӡѧχѳӌєɯƀ ѳϯđѧϯƀ ҁʙѳѥ ʍѧϯƀ κѧκ πѳđѧⱀѳκ πѳϯѳʍƴ ӌϯѳ ʍƀӀ ϯƴϯ πѳđƴʍѧʌџ џ ⱀєɯџʌџ ӌϯѳ ʜѧ ʜєӣ ʍѳѫʜѳ κⱀƴϯџϯƀ ʜєχƴёʙƀӀє ѣѧѣκџ ʙєđƀ πѳκѧ єё ѳӌκѳ đєⱀѣѧʜџϯ ѣєҁπʌѧϯʜѳ ѧ ʍƀӀ πѳҁϯѧʙџʍ ҵєʜџκ ʜє ʙѳʌʜƴӣҁᴙ πѳ ѣѧѣκѧʍ đѳґѳʙѳⱀџʍҁᴙ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯƀӀ ʙƀӀҁџⱀѧєɯƀҁᴙ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ҁπџϯ đѳʍѧ џ ʍƀӀ єё ϯѳӌʜѳ ʜє єѣёʍ ϯƀӀ ѳɯџѣѧєɯƀҁᴙ ϯʙѳєӣ ʍѧϯєⱀџ đѳҁϯѧϯѳӌʜѳ ҁʙџҁϯѧʜƴϯƀ џ ѳʜѧ ϯƴϯ ѫє ӡđєҁƀ ʍƀӀ ʜє ѣƴđєʍ ґѳʙѳⱀџϯƀ ӌєʍ ϯʙѳᴙ ʍѧϯƀ πⱀѳʍƀӀɯʌᴙєϯ πѳҁʌє ϶ϯѳґѳ ʙєđƀ ϯƀӀ ҁѧʍ ӡʜѧєɯƀ πⱀѧʙđƴ.',
'𓌵👁️‍🗨️ ⴼє ґⱀƴҁϯџ џ ϯʙѳᴙ ʍѧϯƀ κѳґđѧ ʜџѣƴđƀ ҁϯѧʜєϯ κѳⱀѳʌєʙѳӣ ʜѳ πѳκѧ ѳʜѧ ϯѳʌƀκѳ ⱀѧҁϯѳπϯѧʜѧᴙ ɯѧʌѧʙѧ κѳϯѳⱀƴѥ ʍѳѫєϯ πєⱀđѳʌџϯƀ κѧѫđƀӀӣ ɯκѳʌƀʜџκ ʜѳ ϶ϯѳ ʙҁє ʙⱀєʍєʜʜѳ ҁκѳⱀѳ ѳʜѧ ƴӣđёϯ ѳϯ ҁѥđѧ κѳґđѧ ӡѧⱀѧѣѳϯѧєϯ ҁєѣє ʜѧ πʌѧϯƀᴙ ʜѳ ʍʜє κѧѫєϯƀҁᴙ ѳʜѧ ʜѧҁ ʜѧєѣѧʌѧ ʜєʌƀӡᴙ ʜѧ πʌѧϯƀᴙ ⱀѧѣѳϯѧϯƀ 30 ʌєϯ.',
'𓌵👁️‍🗨️ ∏ⱀџʙєđƴ πⱀџʍєⱀ ʙѳϯ ҁʍѳϯⱀџ ƴ κѧѫđѳґѳ ʍѧʍƀӀ ҁџđᴙϯ đѳʍѧ џ ґѳϯѳʙᴙϯ ƴѫџʜ ϯʙѳᴙ ʍѧϯƀ πⱀѳҁϯѳ ѣєґѧєϯ џ πⱀѳҁџϯ ӌϯѳѣƀӀ єё χѳϯƀ κѧκ ϯѳ ѳϯπџӡđџʌџ ӡѧʌƴπѧʍџ ʜѳ ѳʜѧ ϯѳѫє ʜє πⱀѧʙѧ ѫѧʌκѳ ʍѧⱀѧϯƀ ҁʙѳӣ πѳʌѳʙѳӣ ѳⱀґѧʜ ѳѣ ϶ϯƴ πѳđҁϯџʌκƴ ҁѳґʌѧҁџҁƀ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ πⱀџχѳđџʌѧ ʜѧ πѳʌє ӌƴđєҁ ʜѳ ʍєҁϯѳ ϯѳґѳ ӌϯѳѣƀӀ κⱀƴϯџϯƀ ѣѧⱀѧѣѧʜ ⱀѧҁκⱀƴӌџʙѧʌџ єё џ ʜє πѳʙєⱀџɯƀ ҁєκϯѳⱀ πⱀџӡ ʜѧ ѣѧⱀѣѧʜє ϯʙѳᴙ ʍѧϯƀ đѳҁϯѧʌѧҁƀ κѳʌƀӀʙѧʜƴ џӡ Ɓѳⱀѳʜєѫѧ ʜєѳѫџđѧʜʜѳ ʜѳ ʙ κѧκѳӣ ϯѳ ʍєⱀє πⱀџᴙϯʜѳ ӌϯѳ ʍƀӀ єё ѣѳʌƀɯє ʜє ƴʙџđџʍ.',
'𓌵👁️‍🗨️ ⴼє ӡѧđџⱀѧӣ ʜѳҁ ʙєđƀ ϯƀӀ πѳʍʜџɯƀ κѳґđѧ ʍƀӀ đⱀѧʌџ ϯʙѳѥ ʍѧϯƀ πєⱀєđ ϯʙѳџʍџ ґʌѧӡѧʍџ ѧ ϯƀӀ ҁџđєʌ ӡѧѫѧʙɯџҁƀ ʙ ƴґѳʌ џ đѧѫє ʜєӌєґѳ ʜѧʍ ʜє ʍѳґ ѳϯʙєϯџϯƀ ʙєđƀ ҁѧʍ πѳʜџʍѧʌ ӌϯѳ ʍƀӀ єё ʜє ʜѧҁџʌѳʙѧʌџ ѧ ѳʜѧ ҁѧʍѧ ʜѧҁ πѳπⱀѳҁџʌѧ ʜѧƴӌџϯƀ ϯєѣᴙ ѫџӡʜџ.',
'𓌵👁️‍🗨️ Ҟѳґđѧ ϯƀӀ đєʌѧʌ ƴⱀѳκџ κʌѧҁҁє ʙ 4 ϯʙѳᴙ ʍѧϯƀ ƴѫє χƴʌџґѧʜџʌѧ ҁѳ ҁʙѳџʍ ѧʜѧʌѳʍ ϯƀӀ đƴʍѧєɯƀ κϯѳ ҁʍѳґ ҁєҁϯƀ ʜѧ 45ʌ. ѣƴϯƀӀʌƀ đѳ ѳҁʜѳʙʙѧʜџᴙ џ πѳπѧʌ ʙ κʜџґƴ ⱀєκѳⱀđѳʙ ґџʜєҁѳʙ κѳʜєӌʜѳ ϶ϯѳ ѣƀӀʌѧ ϯʙѳᴙ ʍѧϯƀ ѧ ϯƀӀ ʜѧđєᴙʌҁᴙ ӌϯѳ χѳϯƀ ʙ ϶ϯѳϯ ⱀѧӡ ʜє ѳʜѧ đѧ.',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ѳϯҁѳҁѧʌѧ ӡѧ ѳѣⱀƀӀґѧʜʜƀӀӣ ʌєđєʜєҵ ʙ ʙѧґѳʜє ʍєϯⱀѳ πѳʜџʍѧєɯƀ ϯѧʍ ҁџđєʌџ ʌѥđџ џ ѳʜџ ʜѧʙєⱀʜѳ ʜє ѳӌєʜƀ χѳϯєʌџ ҁʍѳϯⱀєϯƀ ʜѧ ϶ϯƴ ӡѧʌƴπѳđⱀѧʜκƴ ʜѳ ʙƀӀѣѳⱀѧ ʜє ѣƀӀʌѳ ʙєđƀ ϯʙѳᴙ ʍѧϯƀ ʜѧҁѳӣӌџʙѧ џ χѳϯєʌѧ ӌϯѳѣƀӀ єё ʙџđєʌ κѧѫđƀӀӣ.',
'𓌵👁️‍🗨️ ҀʌƀӀɯƀ ʍѧⱀѧӡʍѧϯџκ єѣѧʜƀӀӣ, ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ πџӡđѧ ϯʙѳєӣ ʍѧϯєⱀџ ʍѳᴙ ʌџӌʜѧᴙ ҁѳѣҁϯʙєʜʜѳҁϯƀ џ џʍєʜʜѳ ᴙ ʍѳґƴ єѣѧϯƀ єє ҁκѳʌƀκѳ ϯѳʌƀκѳ ʍѳєӣ đƴɯє ƴґѳđʜѳ, ӌƴπѧκѧѣⱀѧ ϯƀӀ єѣѧʜѧᴙ?? ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙ ʌєҁʜџӌєҁϯʙє ʜѧ đƴѣѳʙƀӀχ đѳҁκѧχ џ єє πџӡđѧ πⱀѳπѧʌѧ ҁʙєѫџʍ đєⱀєʙѳʍ, ʍѳđєʌƀ ҁπѳκѳӣʜѳ єѣѧɯџϯƀ κƴʜᴙκƴ єӣ ',
'𓌵👁️‍🗨️ ҀʌƀӀɯƀ єѣѧʜѧᴙ ϯƀӀ ҁƴκѧ ѫџʙʜѳҁϯƀ, ᴙ ѫє ҁєӣӌѧҁ ʙѳӡƀʍƴ ҁʙѳӣ χƴӣ ʙ ⱀƴκƴ џ ѣƴđƴ єѣѧɯџϯƀ џʍ πѳ ϯʙѳєӣ ϯƴπѳӣ ґѳʌѳʙє, ѳϯҁϯѧʌƀӀӣ ϯƀӀ ѧƴϯџҁϯ ҁƴκѧ, ᴙ ѫє ʙ ʜѧϯƴⱀє ʙ πџӡđє ϯʙѳʜӣ ʍѧʍѧɯџ πⱀѳҁʌѧʙџʌ ҁϯƴʌ đʌᴙ ҁʙѳєґѳ χƴᴙ, ӌϯѳѣƀӀ ѳʜ ʍѳґ πєⱀєđѳχʜƴϯƀ ʙѳ ʙⱀєʍᴙ єҁʌџ ҁ ϯʙѳєӣ ʍѧʍѧɯєӣ',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜƴѫʜѳ ѳӌџҁϯџϯƀ ѳϯ ʙҁᴙκџχ ʙⱀєđʜƀӀχ ѣѧκϯєⱀџӣ ӡѧʌџʙ ѣєʌџӡʜѳӣ єє πџӡđƴ đѳ ҁѧʍѳґѳ κⱀѧᴙ, ѧ πѳϯѳʍ ϯєѣє πⱀџđёϯҁᴙ ҁѧʙκѳʍ ӌєⱀπѧϯƀ ϶ϯƴ ѫџѫƴ єѣѧʜƴѥ ӌϯѳѣƀӀ ѳκѳʜӌѧϯєʌƀʜѳ ӡѧκѳʜӌџϯƀ ϶ϯƴ πⱀѳҵєđƴⱀƴ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ πѳʜџʍѧєɯƀ πѳκѧ ϯƀӀ ҁπѧʌ κѧѫđƴѥ ʜѳӌƀ ʜџ ѳ ӌєʍ ʜє πѳđѳӡⱀєʙѧᴙ ƀƴπѳⱀƀӀʌƀӀӣ ϯƀӀ ҁƴκѧ ґʌџʜѳʍєҁ? ꯌ ѣƴđƴ єѣѧϯƀ ϯʙѫ ʍѧϯƀ κѧѫđƀӀӣ đєʜƀ ʙҁє ѣѳʌƀɯє џ ѣѳʌƀɯє πѳκѧ ϶ϯѧ ʌѧʙκѧ єѣѧʜѧᴙ πѳđѳ ʍʜѳӣ ʜє πѳđѳχʜєϯ ʜѧχƴӣ κѳⱀѳʙ ҁϯѧⱀѧᴙ єѣѧϯƀ',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧϯєⱀџ πѳҁϯⱀѳєʜ ϯѧκџʍ ѳѣⱀѧӡѳʍ ӌϯѳѣƀӀ ʙ єє πџӡđƴ ʍѳґ ʙѳӣϯџ ϯѳʌƀκѳ ʍѳӣ χƴҵ џʌџ χƴӣ κѳґѳ-ϯѳ џӡ ʍѳєӣ ⱀѳđʜџ? ∏ѳ϶ϯѳʍƴ ʜџκϯѳ џӡ ʙѧҁ ʜє ҁʍѳґ єѣѧϯƀ ʙѧɯƴ ʍѧϯƀ џʜʙѧʌџđѳʙ єѣѧʜƴѥ ϶ϯѳ κѳϯѳⱀѧᴙ ҁϯⱀєϯҁᴙ πѳđ ҁєѣᴙ',
'𓌵👁️‍🗨️ Ɓѳϯ πѳʜᴙϯƀ ʜє ʍѳґƴ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ϯѧκѧᴙ ɯʌѥχѧ џ ʙⱀѳđє ѣƀӀ ѣєҁҁϯⱀѧɯʜѧᴙ ҁ єє ϯѧκѳӣ ѳπѧҁʜѳӣ πⱀѳѻєҁҁџєӣ ʜѳ πѳӌєʍƴ ϯѳ ѳʜѧ ʍѳӣ χƴҵ ѣѧџҵѧ κѧκ ѣʌᴙϯƀ ѳґʜᴙ єѣѧʜѧᴙ ӡѧҁҁƀӀχѧ ʜѧχƴӣ џ ѣєґѧϯƀ ѳϯ ʜєґѳ ѳʜѧ ϯѳѫє ʌѥѣџϯ ʜѳ κѳґđѧ ᴙ đѳґѳʜᴙѥ єє Ѳϯϯѳʜѧ πѳʌƴӌѧєϯ ѳґⱀѳʍʜѳӣ πџӡđƀӀ џ πѳϯѳʍ ҁѳʙҁєʍ ɯƴґѧʜѧᴙ χƴӣʜᴙ ҁϯѧʜѳʙџϯҁᴙ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ  ϯƀӀ ϯƴπѳⱀѳґџӣ ҁƴκѧ, ҁѳѣʌєӡƴѣƀӀӣ χƴєҁѳҁ ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ʍѧϯƀ ϯʙѳѥ єѣѧʌ џ ⱀџҁѳʙѧʌ ҁʙѳџʍ χƴєʍ ʜѧ єє ѫџʙѳϯє ϯʙѳєӣ πѳⱀϯⱀєϯ ӌϯѳѣƀӀ πⱀєđҁϯѧʙʌᴙϯƀ ϯʙѳӣ ⱀѳϯ ѣƴđϯѳ ϶ϯѳ ϯƀӀ ҁѳҁєѱƀ ʍѳӣ χƴӣ? Ҟҁϯѧϯџ ѳѱƴѱєʜџᴙ ϯѧκџє ѫє κѧκ џ ɯџⱀκѧᴙ ѳѣ ϯʙѳџ ӡƴѣƀӀ ґʜџʌƀӀє??',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯєѣє ʜƴѫʜѳ џʍєϯƀ χѳϯᴙ ѣƀӀ ӌʌєʜ ӌϯѳѣƀӀ ҁϯѧϯƀ ϯѧκџʍ ѫє ѳχƴєʜʜƀӀʍ κѧκ џ ᴙ? Δƴⱀѧ ϯƀӀ єѣѧʜѧᴙ, ѣєґџ ʜѧχƴӣ ѳϯҁѥđѧ πѳκѧ єѱё ʜє πѳӡđʜѳ џʜѧӌє πѳϯѳʍ ϯƀӀ ѣƴđєɯƀ ʜѧ ʍѳёʍ χƴѥ πѳҁϯѳᴙʜʜѳ ʙєⱀϯєϯƀҁᴙ ϯƴπѳⱀƀӀʌѧᴙ ϯƀӀ κѳҁƴʌᴙ ҁƴκѧ',
'𓌵👁️‍🗨️ ꯌ єѣƴ ϯʙѳѥ ʍѧϯƀ κѧѫđƀӀӣ đєʜƀ, πѳʜџʍѧєɯƀ? ϮƀӀ ѣʌᴙϯƀ ϯѧʍ πѳđʍƀӀʙѧӣ ҁʙѳѥ ʍѧϯƴχƴ πџđѳⱀ ϯƀӀ ҁƴκѧ єѣʌџʙƀӀӣ, џʜѧӌє ᴙ ϯєѣᴙ ʙѳѳѣѱє ⱀѧӡʙѧʌѥ ʜѧχƴӣ єѣѧʜƀӀӣ. Ҁƴκѧ πѳⱀѳѳҁєʜѳκ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ κѳⱀѳӌє ѳѣ ҁϯѳʌ ґѳʌѳʙѳӣ єѣѧʜƴʌ ӡѧ ϯѳ ӌϯѳ ѳʜѧ ʙѳ ʙⱀєʍᴙ ѳѣєđѧ ⱀƀӀґʜƴʌѧ ӡѧ ҁϯѳʌѳʍ ϯƴπѧᴙ πⱀѳѣʌᴙđƀ џ ϯєπєⱀƀ єє ʜѳҁ πѳχѳѫ ʜѧ ϯʙѳӣ κⱀџʙѳӣ џ ʍєʌκџӣ χƴҵ) πⱀѳҁϯѳ ʙџđєʌ єґѳ κѳґđѧ ϯƀӀ πƀӀϯѧʌҁᴙ ҁʙѳєґѳ πџđѳⱀκѧ ʙπƴҁϯџϯƀ ʙ πџӡđƴ ҁʙѳєӣ ʍѧʍѧɯџ џ ʙ џϯѳґє πⱀѳҁϯѳ ʌџӡѧʌ κʌџϯѳⱀ??',
'𓌵👁️‍🗨️ Ϯєѣє ʜє πѳχƴҵ ѳѻѻʌѧӣʜ џʌџ ѳʜʌѧӣʜ? Ґʌѧʙʜѳє ӌϯѳ ᴙ єѣƴ ϯʙѳѥ ʍѧϯƀ ѧ ѳҁϯѧʌƀʜѳє ϯєѣᴙ ʙѳʌʜѳʙѧϯƀ ʜє đѳʌѫʜѳ єѣѧʜѳє ϯƀӀ ҁƴκѧ ϯƴπѳⱀƀӀʌѳє ҁƴѱєҁϯʙѳ єѣѧϯƀ, џđџ ʙѳѳѣѱє ʜѧχƴӣ ѳϯҁѥđѧ ʙҁє ⱀѧʙʜѳ ᴙ ʜџχƴᴙ ѳϯҁѥđѧ ʜџκƴđѧ ʜє ƴӣđƴ ѧ ϯƀӀ ⱀѧʜѳ џʌџ πѳӡđʜѳ πⱀѳґʜєɯƀҁᴙ πѳđ ʍѳџʍ χƴєʍ',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ӡѧʌƀѥ κⱀѧҁκƴ џ ʌѧκ, πѳϯѳʍ ʙӡѣʌϯʜƴ ϯʙѳѥ ʍѧϯƀ ƴđѧⱀѧʍџ ҁʙѳєґѳ χƴᴙ πѳ єє ѫџʙѳϯƴ, џ πⱀѳʙєϯⱀѥ єє πⱀѳҁϯѳ ʙѧґџʜѧʌƀʜƀӀє ʙѳϯ џ ʙєҁƀ ⱀєʍѳʜϯ κѳϯѳⱀƀӀӣ ϯⱀєѣƴєϯҁᴙ ϯʙѳєӣ ʍѧʍɯκє',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣƴ πѳʜџʍѧєɯƀ єѣѧʜѧᴙ ϯƀӀ ѫџʙʜѳҁϯƀ џ ϯƀӀ đѳʌѫєʜ ѣƴđєɯƀ ҁκʌєџʙѧϯƀ πџӡđƴ ҁʙѳєӣ ʍѧϯєⱀџ џ ҁѳƀєⱀѧϯƀ πѳ κƴҁѳӌκѧʍ κѧκ ʍѧӡѧӣκƴ єѣѧʜƴѥ џ ʙ ӌєҁϯƀ ϯѧκѳӣ ƴҁʌƴґџ ϯѧκ ƴѫ џ ѣƀӀϯƀ ᴙ đѧʍ ϯєѣє ѳѣʌџӡʜƴϯƀ ҁʙѳѥ ӡѧʌƴπƴ',
'𓌵👁️‍🗨️ Σѣѧʜѳє ϯƀӀ đʜѳ πѳʜџʍѧєɯƀ? ꯌ πⱀѳҁϯѳ єѣƴ ϯєѣᴙ κѧκ ϯƴӡџκ ґⱀєʌκƴ ʜѧχƴӣ єѣѧʜѧᴙ ϯƀӀ ѱєѣєʜκѧ ѣʌᴙϯƀ, ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ єє πџӡđєʜκѧ ʜє ⱀѧҁκⱀѳɯџϯҁᴙ ʜѧ ʍѳёʍ χƴѥ?',
'𓌵👁️‍🗨️ ꯌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ʜѧӌѧʌ ӡѧπѳʌʜᴙϯƀ ҁʙѳєӣ ҁπєⱀʍѳӣ đʌᴙ ϯѳґѳ ӌϯѳѣƀӀ ӡѧϯѳπџϯƀ ʙҁєχ єє ѫџϯєʌєӣ џ ʙ џϯѳґє ϶ϯѳ πѳʍѳґʌѳ џ ѳʜџ ʙҁє ƴϯѳʜƴʌџ џ ᴙ ѳҁʙѳѣѳđџʌ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ѳϯ ӡѧχʙѧϯӌџκѳʙ єє ϯєⱀⱀџϯѳⱀџџ',
'𓌵👁️‍🗨️ ∏ѳʍʜѥ ʙџđєʌ κѧκ ϯʙѳѥ ҁєʍƀѥ πџӡđџʌџ ѣѳʍѫџ ʜѧ ƴʌџҵє џ ᴙ κѳʜєӌʜѳ ⱀѧӡѳґʜѧʌ ʙҁєχ ʜѳ κѧκ ʙƀӀᴙҁʜџʌѳҁƀ ϯʙѳџ ⱀѳđџϯєʌџ χѳϯєʌџ ѳϯʜᴙϯƀ ƴ ѣєӡđѳʍʜƀӀχ ʜєʍʜѳґѳ єđƀӀ',
'𓌵👁️‍🗨️ ϮƀӀ πѳʍʜџɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ ӌƴϯƀ ʜє ӡѧѣʌƴđџʌҁᴙ ѳđџʜ ⱀѧӡ? ϮƀӀ єѱё ϯѳґđѧ ѳϯπⱀѧʙџʌҁᴙ ʙ πџӡđƴ ҁʙѳєӣ ʍѧϯƴχџ ʜѧ πѳџҁκџ ʍѳєґѳ χƴᴙ џ ʙ џϯѳґє ϯƀӀ ʙƀӀʙєʌ єґѳ ʜѧ πѳʙєⱀχʜѳҁϯƀ πџӡđƀӀ ϯʙѳєӣ ʍѧʍѧʜџ џ ӡѧ ϶ϯѳ ᴙ ⱀѧӡⱀєɯџʌ ϯєѣє єґѳ ҵѳʍκʜƴϯƀ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ґѳʙѳⱀѥ ϯєѣє єѱё ⱀѧӡ πѳʜџʍѧєɯƀ ʍєʜᴙ? ϮƀӀ ѣʌᴙϯƀ ҁєӣӌѧҁ đѳʌѫєʜ ѣƴđєɯƀ πⱀџʙѳʌѳӌџϯƀ ҁʙѳѥ ʍѧϯƴχƴ ʜѧ ʍѳӣ χƴҵ ӌϯѳѣƀӀ ᴙ єѱё ⱀѧӡ єє ʙƀӀѣⱀѧʌ ѳκѳʜӌѧϯєʌƀʜѳ đƴʍѧѥ ʜѧ ҁєґѳđʜᴙ џ ҁⱀѧӡƴ ѫє ʜѧ ʍѳӣ χƴӣ ӡѧπⱀƀӀґʜєɯƀ ϯƀӀ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ πѳҁϯѳᴙʜʜѳ ґѧ ҁʙѳӣ χƴӣ ʜѧϯᴙґџʙѧѥ πⱀџđєⱀѫџʙѧᴙ đʙƴʍᴙ ⱀƴκѧʍџ ӡѧ єє πѳʌƴѫѳπџᴙ ӌϯѳѣƀӀ đʌᴙ πѳʌʜѳϯƀӀ ѳѱƴѱєʜџӣ ʜѧđѧʙđʌџʙѧϯƀ ʜѧ єє ѫѳπƴ џ ґʌƴѣѫє ʙχѳđџϯƀ ʙ ϶ϯƴ ɯʌѥχƴ, ѧ ϯƀӀ ϯєʍ ʙⱀєʍєʜєʍ ʙҁϯѧʙѧӣ ʜѧ ɯƴχєⱀ πѳκѧ ᴙ ϯʙѳѥ ʍѧϯƀ đѫⱀѥ,',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ κѳґđѧ єѣƴ ϯѳϯ ʍʜє ʙҁє ʙⱀєʍᴙ κѧѫєϯҁᴙ ӌϯѳ κϯѳ-ϯѳ ʍєʜᴙ ӡѧ ӡѧʌƴπƴ ϯⱀѳґѧєϯ ʙʜƴϯⱀџ єє πџӡđƀӀ џ ᴙ đƴʍѧѥ ϯєѣє ҁʌєđƴєϯ πⱀѳʜџκʜƴϯƀ ʙʜƴϯⱀƀ ϯ ƴӡʜѧϯƀ κѧκ ϯѧʍ ѳѣҁϯѧʜѳʙκѧ πⱀѳџҁχѳđџϯ',
'𓌵👁️‍🗨️ ꯌ ʍѧϯƀ ϯʙѳѥ єѣѧʌ πѳʜџʍѧєɯƀ? Џʌџ ϯєѣє πѳχƴӣ ʜѧ ҁʙѳѥ ѣѳʌƀʜƴѥ ʍѧϯƀ? Ҟҁϯѧϯџ ᴙ ӌƴϯƀ ʜє ӡѧⱀѧӡџʌҁᴙ ѳϯ ʜєё Ҁ∏ЏΔѳʍ ʜѳ χѳⱀѳɯѳ ӌϯѳ ʙ ϯѳϯ ʍѳʍєʜϯ ᴙ ʜѧϯᴙʜƴʌ πџӡđƴ ϯʙѳєӣ ѣѧѣƴʌџ ʜѧ ҁʙѳӣ χƴӣ) πⱀѳҁϯѳ ӡѧ ґѳʜđѳʜѧʍџ ʍʜє џđϯџ ѣƀӀʌѳ ʜє ѳӌєʜƀ ѳχѳϯѳ',
'𓌵👁️‍🗨️ Ҁʌʙɯƀ ґƴґʌᴙ єѣѧʜѧᴙ? ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ѧ πѳϯѳʍ ϯєʌѳӣ ʙƀӀʍџϯѧʌ κƴҁκџ ҁʙѳєӣ ӡѧҁѳχɯєӣ ҁπєⱀʍƀӀ џӡ єє πџӡđƀӀ ƴ κѳϯѳⱀѳӣ πʌѳѱѧđƀ κѧκ κѳⱀѳѣκѧ џӡ-πѳđ ϯєʌєʙџӡѳⱀѧ ʜѳ ʜџӌєґѳ ҁϯⱀѧɯʜѳґѳ κѳґđѧ єє єѣєɯƀ πѳʌѳʙƀӀє ґƴѣƀӀ ѳχʙѧϯƀӀʙѧѥϯ χƴӣ џ ѣѳʌєє ʍєʜєє єҁϯƀ ѳѱƴѱєʜџᴙ',
'𓌵👁️‍🗨️ Ҟѳⱀѳӌє ϯʙѳᴙ ʍѧϯƀ ҁєӣӌѧҁ ҁϯѳџϯ ʜѧ κⱀѧѥ ʍѳєґѳ χƴᴙ џ κƴⱀџϯƀ πѳҁʌє ϯѳґѳ κѧκ ᴙ πⱀєđѧʌ єє ҁƴϯκџ џ ϯєπєⱀƀ ᴙ πⱀџʜᴙʌҁᴙ єѣѧϯƀ ϯєѣᴙ πѳ πѳʌʜѳӣ πⱀѳґⱀѧʍʍє, єѣѧʜƀӀӣ ϯƀӀ ҁƴκѧ ӌєӌєʜ',
'𓌵👁️‍🗨️ ꯌ κѳⱀѳӌє ʍѧϯƀ ϯʙѳѥ єѣƴ ʍᴙҁѳ ϶ϯѳ єѣѧʜѳє πѳʜџʍѧєɯƀ? ϮƀӀ ѣʌᴙϯƀ χѳϯƀ πѳʍѳґџ ʍʜє џ џđџ πѳđєⱀѫџ, ӌϯѳѣƀӀ ѳʜѧ ʜє đєⱀґѧʌѧҁƀ џʜѧӌє ϶ϯѳ πⱀџʙєđёϯ κ đѳπѳʌʜџϯєʌƀʜƀӀʍ ϯⱀѧʙʍѧʍ єє πџӡđƀӀ χѳϯᴙ ѳʜѧ џ ϯѧκ ƴѫє ⱀѧӡʙѧʌџʙѧєϯҁᴙ',
'𓌵👁️‍🗨️ ҀʌƀӀɯƀ ґѳʙʜѥ єѣѧʜƀӀӣ? Ϯʙѳё ґʜџѥѱєє ϯєʌѳ ᴙ ӡѧʙѧʌѥ κѧʍʜᴙʍџ πѳҁʌє ϯѳґѳ κѧκ ʙƀӀєѣƴ ϯєѣᴙ πєϯƴχѧ єѣѧʜѳґѳ ӌϯѳѣƀӀ ϯєѣᴙ ʜџκѳґđѧ ѣѳʌƀɯє ʜє ʜѧɯʌџ, ѧ ҁѧʍ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ѳʜѧ ʜѧχƴӣ κѳπƀӀϯѧ ʜє ѳϯѣⱀѳҁџϯ',
'𓌵👁️‍🗨️ ϮƀӀ ѣʌᴙϯƀ πƴđєʌƀ ҁϯⱀџѫєʜʜƀӀӣ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ πⱀᴙʍѳ ʜѧ ґʌѧӡѧχ ʙҁєӣ ϯʙѳєӣ ⱀѳđʜџ џ ѳʜџ ҁʍѳϯⱀєʌџ ʜѧ ϯʙѳѥ ʍѧϯƀ ҁ ӡѧʙџҁϯƀѥ џӡ-ӡѧ ϯѳґѳ ӌϯѳ ᴙ єѣƴ џʍєʜʜѳ єє ѧ ʜє κѳґѳ-ϯѳ џӡ ʜџχ',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ χѳⱀѳɯѳ ӡѧӣđєϯ ʙ πџӡđƴ ϯʙѳєӣ ʍѧϯєⱀџ ϯѳʌƀκѳ єҁʌџ ϯƀӀ ѣƴđєɯƀ đѧʍκⱀѧϯѳʍ ⱀѧӡđʙџґѧϯƀ єє πѳʌѳʙƀӀє ґƴѣƀӀ џ ƀӀ ӌєҁϯƀ ѣʌѧґѳđѧⱀʜѳҁϯџ ᴙ đѧʍ ϯєѣє ҁѳҁʜƴϯƀ ҁʙѳєґѳ χƴᴙ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ ʙӌєⱀѧ πџӡđџʌ ƴєѣᴙ ʙ πѳđъєӡđє ӡѧ ϯѳ ӌϯѳ ѳʜѧ ʜѧҁҁѧʌѧ ʙ ƴґʌƴ ѧ πѳϯѳʍ ʙƀӀɯєʌ ҁѳҁєđ πѳ ʌєҁϯʜϯʜѳӣ κʌєϯκє џ ӡѧϯƴɯџʌ ѣƀӀӌѳκ ѳѣ єє πџӡđƴ џ ʍƀӀ ҁ ʜџʍ ҁπƴҁϯџʌџ ϶ϯƴ ɯʌѥχƴ ҁ ʌєҁϯʜџҵƀӀ πʜƴʙ πѳđ πџӡđƴ',
'𓌵👁️‍🗨️ ϮƀӀ ѣʌᴙϯƀ ɯєʌƴχѧ єѣѧʜѧᴙ ҁ πџӡđƀӀ ҁʙѳєӣ ʍѧʍѧɯџ κѳϯѳⱀƴѥ ᴙ χƴєʍ ѳϯɯџѣѧʌ κѧκ χʌѳπƴɯκѳӣ џ ϯєπєⱀƀ ϯєѣᴙ ʜƴѫʜѳ ʙƀӀκџʜƴϯƀ ʙ ʍƴҁѳⱀκƴ џӡ-ӡѧ ʜєπⱀџґѳđʜѳҁϯџ ʙ κѧκѳʍ-ʌџѣѳ ʙџđє??',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ χƴєʍ ӡѧҵєπџʌ ӡѧ ɯєѥ џ ʙѳđџʌ ӡѧ ҁѳѣѳӣ κѧκ єѣѧʜƴѥ ҁѳѣѧκƴ κѳϯѳⱀѧᴙ πѳҁʌƴɯʜѳ ʙƀӀπѳʌʜᴙʌѧ ʍѳџ κѳʍѧʜđƀӀ џ đѧѫє ҁѳҁѧʌѧ ʍѳӣ χƴӣ џ ʍѳґʌѧ đѧϯƀ ʙ ѳӌκѳ πѳєѣѧϯƀ єє ʙ ʌѥѣѳʍ ʍєҁϯє',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ʍѳӣ χƴӣ ʙ πџӡđє ϯʙѳєӣ ʍѧϯєⱀџ πѳҁϯѳᴙʜʜƀӀӣ κʌџєʜϯ џ єʍƴ ʙƀӀđѧʌџ ϯѧʌѳʜ ʜѧ đѳπѳʌʜџϯєʌƀʜƀӀє ӌѧҁƀӀ єѣʌџ ҁ ϯʙѳєӣ ʍѧϯєⱀƀѥ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣƴ κѧѫđƀӀӣ đєʜ џ єє πџӡđѧ ƴѫє ѣѳʌєє ʍєʜєє ʜѧӌѧʌѧ πⱀџʙƀӀκѧϯƀ κ ʍѳєʍƴ χƴѥ џ ϯєπєⱀƀ ᴙ ƴѫє ʍѳґƴ єѣѧϯƀ єє ҁ ѣѳʌƀɯєӣ ҁκѳⱀѳҁϯƀѥ πѳ϶ϯѳʍƴ ϯєѣє πⱀџđёϯҁᴙ ʜѧ ʙҁᴙκџӣ ҁʌƴӌѧӣ πѳҁϯѳᴙϯƀ ʜѧ ɯƴχєⱀє',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ єѣѧʜѧᴙ κѳʌƀӀʍѧґѧ џ ᴙ ҁʙѳӣ χƴӣ ʙʙѳѫƴ ʙ єє πџӡđƴ ʜѧ ϯєʌєґє ӌϯѳѣƀӀ ѳʜѧ ѣєӡ ѳҁϯѧʜѳʙѳκ πѧʌ ҁⱀѧӡƴ ѫє џʍєʜʜѳ ʙ ᴙӣҵєκʌєϯκƴ џ ѳϯʌѳѫџʌ ϯѧʍ ҁʙѳєӣ ҁπєⱀʍƀӀ đʌᴙ ⱀѧӡѳđƀӀɯѧ κѳϯѳⱀƀӀӣ ʙ πѳҁʌєđҁϯʙџџ ҁϯѧʜєϯ ϯѧκџʍ ѫє ʍѳџʍ ʌџӌʜƀӀʍ χƴєҁѳҁѳʍ κѧκ џ ϯƀӀ',
'𓌵👁️‍🗨️ ҀʌƀӀɯƀ єѣѧϯƀ ϯƀӀ πџđѳⱀ đєκѳⱀѧϯџʙʜƀӀӣ, ϯƀӀ πѳʜџʍѧєɯƀ, ӌϯѳ ʍѧϯƀ ϯʙѳᴙ ҁ ʍѳєґѳ χƴᴙ ʙѳѳѣѱє ʜє ƴχѳđџϯ ʜџχƴᴙ џ ʍʜє πⱀџχѳđџϯҁᴙ χƴєʍ ʌƴπџϯƀ єӣ πѳ ґѳʌѳʙє ӌϯѳѣƀӀ ϶ϯѧ ɯѧʙκѧ єѣѧʜѧᴙ ƴɯʌѧ ʜѧχƴӣ џ ʜє ʍєɯѧʌѧҁƀ ґѧ ʍѳёʍ πƴϯџ ѧ ϯѳ џӡ-ӡѧ ʜєё ѳđʜџ ʜєπⱀџᴙϯʜѳҁϯџ ҁѳ ʍʜѳӣ ҁʌƴӌѧʌџҁƀ',
'𓌵👁️‍🗨️ Ҟѳⱀѳӌє ᴙ єѣѧʌ ϯʙѳѥ ʍѧϯƀ ʙѳ ʙⱀєʍᴙ єє ʍєҁᴙӌʜƀӀχ џ κⱀѳʙƀ χʌƀӀҁϯѧʌѧ џӡ єє πџӡđƀӀ ѣƴđϯѳ ᴙ χƴєʍ ʙєʜƴ ʙҁκⱀƀӀʌ єӣ џ ӌϯѳѣƀӀ ѳҁϯѧʜѳʙџϯƀ κⱀѳʙѳϯєӌєʜџє ʍʜє πⱀџɯʌѳҁƀ ӡѧѣџϯƀ ʙ єє πџӡđƴ ѣѳʌƀɯƴѥ đƴѣʌѥ πⱀѳѣκƴ',
'𓌵👁️‍🗨️ Ҁʌʙɯƀ ʜѧχƴӣ єѣѧʌđƴӣ ϯƀӀ єѣѧʜƀӀӣ πѳɯёʌ ʜѧχƴӣ ѳϯҁѥđѧ πѳκѧ ҁʙѳџʍ χƴєʍ ʜє πⱀѳѣџʌ ѧʜѧʌƀʜƀӀє ӡѧґⱀѧѫđєʜџᴙ ϯʙѳєӣ ʍѧʍѧɯџ џ ʜє πⱀѳχƴᴙⱀџʌ πⱀѳѣѳџʜƴ ʙ єє ʍѧϯκє ӌϯѳѣƀӀ ѣʌᴙϯƀ џӡѣєѫѧϯƀ ⱀѳѫđєʜџᴙ ϯѧκџχ єѣѧʜƀӀχ πџđѳⱀѧҁѳʙ ʙⱀѳđє ϯєѣᴙ єѣʙѧʜѳґѳ χƴєґʌѳϯѧ ѣʌᴙϯƀ џđџ ʜѧχƴӣ ѳϯҁѥđѧ ʙ ʜѧϯƴⱀє ⱀѧӡʙѧʌѣѥ ϯєѣᴙ κѧκ πєҁѳӌʜƴѥ ѻџґƴⱀƴ ҁƴκѧ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ʙ ґʌѳϯκƴ єє єѣѧʜƴѥ џ ҁʌƴӌѧӣʜѳ πⱀѳѣџʌ ҁʙѳџʍ χƴєʍ єє ѱєκƴ єѣʌџʙƴѥ ҁƴκѧ πџđѳⱀѧҁѧ ϯƀӀ κƴҁѳκ ʜѧχƴӣ, ᴙ ѫє ѣʌᴙϯƀ ʙ ʜѧϯƴⱀє ϯєѣє ѣѧӡѧⱀƀӀ ӌϯѳ ʍѧϯƀ ϯʙѳᴙ ѻπʜѧϯєє ѳϯ ʍѳєґѳ χƴᴙ џ ѳʜѧ ѣƴđєϯ ҁѳҁѧϯƀ єґѳ ʙҁєґđѧ',
'𓌵👁️‍🗨️ Ϯʙѳӣ đєđ ѣƀӀʌ ѧʜѧʌƀʜƀӀʍ ґєⱀѳєʍ ҁѳʙєϯҁκѳґѳ ҁѳѥӡѧ џѣѳ ѳʜѧ ҁʙѳєӣ đѳʍѳӣ ⱀѳđџʜƴ ӡѧѱџѱѧʌ ʜѧ đʙѧ ѻⱀѳʜϯѧ џ ʙ ӌєҁϯƀ πѳѣєđƀӀ єʍƴ ʙⱀƴӌџʌџ κѳπџѥ ʍѳєґѳ χƴᴙ ѳƀʍѳϯѧʜʜƴѥ ґєѳⱀґџєʙҁκѳӣ ʌєʜϯѳӌκѳӣ',
'𓌵👁️‍🗨️ ϮƀӀ ѣʌᴙϯƀ πʌєɯџʙƀӀӣ χƴєҁѳҁ ҁƴκѧ џ ᴙ πⱀѳҁϯѳ ѣƴđƴ κѳⱀʍџϯƀ ϯєѣᴙ ҁʙѳєӣ ҁπєⱀʍѳӣ κѧѫđƀӀӣ đєʜƀ ʜѧχƴӣ ӌϯѳѣƀӀ πѳđđєⱀѫџʙѧϯƀ ⱀєґƴʌᴙⱀʜƀӀӣ ϯѳʜƴҁ ʙ ϯʙѳёʍ ѳⱀґѧʜџӡʍє ∏ѧѫѳʌƀ ϯƀӀ єѣѧʜѧᴙ πѳʜџʍѧєɯƀ ӌϯѳ ʍѧϯƀ ϯʙѳᴙ ɯʌѥχƴ ʍѳᴙ ʌџӌʜѧᴙ ϯ ϯʙѳᴙ ʍѧϯƀ ѣƴđєϯ đѳ κѳʜҵѧ ϯʙѳєӣ ѫџӡʜџ ҁѳҁѧϯƀ ʍѳӣ χƴӣ',
'𓌵👁️‍🗨️ ϮƀӀ ѣʌᴙϯƀ ӡєѣⱀѧ єѣѧʜѧᴙ ҁƴκѧ ᴙ πⱀѳҁϯѳ єѣѧɯџʌ πѳʌѳҁκџ ʜѧ ϯʙѳёʍ ϯєʌє ҁʙѳџʍ χƴєʍ ґƴđⱀѳʜѳʍ πѧʌκѧ ϯƀӀ єѣѧʜѧᴙ πѳɯёʌ ʜѧχƴӣ ѳϯҁѥđѧ ҁɯџϯƀӀӣ πџđѳⱀ ҁ πџӡđѳӣ ҁʙѳєӣ ʍѧϯєⱀџ ɯєʌκѳʙƀӀʍџ ʜџϯκѧʍџ єѣѧϯƀ џʜѧӌє ᴙ ʜѧχƴӣ ⱀπӡđєπʌѥ ʙѧҁ џ ϯƀӀ ʜѧʙҁєґđѧ ӡѧѣƴđєɯʌ ӡѧπѧχ πџӡđƀӀ ⱀѳđʜѳӣ ɯѧπѳκʌᴙκ ϯƀӀ єѣѧʜƀӀӣ ҁƴκѧ, κѧⱀκѧʌƀӀґѧ ϯƀӀ єѣʌџʙѧӌ ᴙ πⱀѳҁϯѳ ʙƀӀєѣƴ ϯєѣᴙ ϯƴϯ πѳʜџʍѧєɯƀ',
'𓌵👁️‍🗨️ ҀʌƀӀɯƀ ѣʌᴙϯƀ ѳʌєʜƀ єѣѧʜƀӀӣ? ꯌ ʙ ʜѧϯƴⱀє ϯʙѳѥ πџӡđƴ ⱀѧҁϯᴙʜƴ πѳ ҁʙѳєӣ ӡѧʌƴπє κѧκ πѳκⱀƀӀʙѧʌѳ єѣѧʜѳє єѣѧʜƀӀӣ ϯƀӀ ҁƴκѧ ʙƀӀѣʌᴙđѳκ ʜѧχƴӣ, ᴙ ƴѫє ѣʌᴙϯƀ πⱀѳҁϯѳ єѣƴ ϯʙѳѥ ʍѧϯƀ џ єӣ ѳϯ ϶ϯѳґѳ ҁϯѧʜѳʙџϯҁᴙ χѳⱀѳɯѳ πѳʜџʍѧєɯƀ єѣѧʜѧᴙ ϯƀӀ ҁƴκѧ κѳʌƀӀʍѧґѧ ѣʌᴙϯƀ?',
'𓌵👁️‍🗨️ ᴙ πⱀѳҁϯѳ ϯʙѳѥ ʍѧϯƀ ѱѧҁ ѣƴđƴ џʍєϯƀ, ѧ ϯƀӀ ҁʜџʍѧӣ ʙҁє ʜѧ ʙџđєѳ ʙƀӀѣʌᴙđєʜƀ єѣƴӌџӣ-πѳϯѳʍ ʙ ѢƤѦӠӠӠΣƤҀ ӠѦΛƀΣᛖ ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ƴ ϯʙѳєӣ ʍѧʍƀӀ ϯѧϯƴ ʜѧ πѳπє џӡ ʍѳєӣ ҁπєⱀʍƀӀ? ѳʜѧ ӌє єѱє ʜє πѳʍƀӀʌѧ πѳπκƴ πѳҁʌє ʜѧɯєґѳ ҁєκҁѧ? ',
'𓌵👁️‍🗨️ πⱀѳҁϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍѧɯџ πⱀѳѣџϯ ʜѧҁϯѳʌƀκѳ ӌϯѳ ϯƴđѧ ʙʍєѱѧєϯҁᴙ 4 χƴᴙ ҁⱀѧӡƴ ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ ʍʜѳґѳѻƴʜκҵџѳʜѧʌƀʜѧᴙ ɯѧʌѧʙѧ ѳʜѧ ʍѳѫєϯ єѣѧϯƀ џ ʙ πѳπєҵ, џ ʙ πџӡđƴ, џ ʙ ⱀѳϯ ѳđʜѳʙⱀєʍєʜʜѳ ',
'𓌵👁️‍🗨️ ϯƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳӣ ѧʜƴҁ ᴙ πⱀѳҁϯѳ џӡʜѧҁџʌѳʙѧʌ џ đѳʙєʌ đѳ πѳκⱀѧҁʜєʜџᴙ ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ єѣѧʜѧɯκѧ đƀӀⱀᴙʙѧᴙ, ѧ ϯʙѳӣ ѳϯєҵ χƴєґʌѳϯ ϯƴπѳⱀƀӀʌƀӀӣ ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ʙƀӀ ҁєʍƀᴙ ϯƴπƀӀχ κƴⱀџҵ ʙƀӀєѣƀӀʙѧєϯҁƀ ʜѧ ʍѳӣ χƴӣ? ᴙ ʙѧҁ ѱѧҁ ʙҁєχ ⱀѧҁπѳϯⱀѧɯƴ) ',
'𓌵👁️‍🗨️ ʙƀӀ πѳʜџʍѧєϯє ӌϯѳ ᴙ ƴѣџӣҵѧ ʙѧɯєӣ ҁєʍƀџ?) ᴙ ѣƴđƴ χƴᴙʍџ ʙѧҁ ƴѣџʙѧϯƀ) ',
'𓌵👁️‍🗨️ єѣѧϯƀ ʙƀӀ ʜѧҁϯѳʌƀκѳ ʜєʍѳѱʜƀӀ ӌϯѳ πѳđѣџϯƀӀ κѧκ πϯџҵƀӀ єѣѧʜʜƀӀє, ʌєϯџϯє ʜѧ ʍѳӣ χƴӣ ѣƀӀҁϯⱀѳ ʜѧ ҀΣƁΣƤ ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ҁѳҁѧʌѧ ʙҁєʍƴ đʙѳⱀƴ? ѳʜѧ ӌє ɯʌѥχѧ ҁѳʙҁєʍ? ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ϯƀӀ ʜє ʌѧđџɯƀ ҁ κѳʌʌєκϯџʙѳʍ џ ʙҁє ϯєѣᴙ ѳѣѧҁҁƀӀʙѧѥϯ єѣʌѳ ϯƴπѳє? ',
'𓌵👁️‍🗨️ ϯƀӀ κѳґđѧ πⱀƀӀґѧєɯƀ ʜѧ ʍѳєʍ χƴѥ ϯƀӀ đƴʍѧєɯƀ ӌϯѳ ʙ ѳѣʌѧκѧχ ʌєϯѧєɯƀ? ',
'𓌵👁️‍🗨️ ᴙ πⱀѳҁϯѳ ҁʍѧӣʌѧʍџ єѣƴ ϯʙѳѥ ѫѳπƴ πѳʜџʍѧєɯƀ?) đʜѳ ϯƀӀ ϯƴπѳє) ',
'𓌵👁️‍🗨️ ѧʌʌѳ! ʜє ʌєӡƀ ʙ ѧʜƴҁ ҁʙѳєґѳ ѳϯҵѧ ѣєӡ πⱀєӡџⱀʙѧϯџʙѧ єѱє ӡѧѣѳʌєєɯƀ ',
'𓌵👁️‍🗨️ ϯƀӀ ʜѧӌџʜѧѥѱџӣ χƴєҁѳҁ, đѳѣⱀѳ πѳѫѧʌѳʙѧϯƀ-ʜѧӌџʜѧӣ ҁѳҁѧϯƀ χƴӣ ʍʜє ',
'𓌵👁️‍🗨️ πѳʜџʍѧєɯƀ ӌϯѳ ϯʙѳᴙ ʍѧϯƀ ӡѧɯκʙѧⱀʜѧᴙ πⱀѳҁϯџϯƴϯκѧ?) ѧ ϯƀӀ ҁⱀѧʜƀӀӣ ƴєѣѳκ ',
'𓌵👁️‍🗨️ ᴙ ϯʙѳєӣ ʍѧʍє ҁѧⱀѧѻѧʜ πѳⱀʙѧʌ џ ʙƀӀєѣѧʌ ʜѧ ƴʌџҵє, ӌϯѳѣ ʙҁє κѧκѧᴙ ѳʜѧ ɯʌѥχѧ ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ϯʙѳᴙ ʍѧϯƀ ѳϯπⱀѧʙџʌѧ ʙ πҁџχџѧϯⱀџӌєҁκƴѥ ѣѳʌƀʜџҵƴ?) ϯƀӀ ӌє đѳʌѣѳєѣ ? ',
'𓌵👁️‍🗨️ ᴙ πѳʜџʍѧѥ ϯʙѳӣ ѳϯєҵ χƴєґʌѳϯ, ʜѳ ϯƀӀ ϯѳ đѳʌѫєʜ ѣƀӀϯƀ ƴʍʜƀӀʍ, ʜѧӌџʜѧӣ ҁ ᴙџҵ џ đѧʌƀɯє πⱀѳđѳʌѫѧӣ ʌџӡѧϯƀ ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ƴ ϯєѣᴙ ʜѧ χƴє κѳʌƀҵѳ ѳѣⱀѧӡѳʙѧʌѳҁƀ џӡ ʍѳєӣ ҁπєⱀʍƀӀ? ',
'𓌵👁️‍🗨️ ᴙ πⱀѳҁϯѳ ѳѣκѳʜӌѧʌ ϯʙѳӣ ⱀѳϯ ѧ ϯƀӀ πƀӀѫєɯƀҁᴙ ʜѧ ʍѳєʍ ӌʌєʜє, ѣєҁπѧʜϯѳʙƀӀӣ ʍƴđєʜƀ) ',
'𓌵👁️‍🗨️ ϯƀӀ ѳӌєⱀєđʜѳӣ ӌєʌѳʙєκ κѳϯѳⱀѳґѳ ᴙ πѳєѣѧʌ ʙ ѫѳπƴ, ҁπѧҁџѣѳ ӡѧ ҁєκҁ ҁƀӀʜ ɯʌѥχџ) ',
'𓌵👁️‍🗨️ ϯʙѳᴙ ʍѧϯƀ đƀӀⱀᴙʙѧᴙ πџđѳⱀѧҁκѧ πѳӌєʍƴ ѳʜѧ πⱀѳґџѣѧєϯҁᴙ πѳđ ʍѳӣ χƴӣ ʙ ⱀѧӡʜƀӀє πѳӡƀӀ Ɓҁϯѧʜѳʙџϯҁᴙ? ',
'𓌵👁️‍🗨️ πѳӌєʍƴ ϯʙѳӣ ѳϯєҵ πⱀџ ʙʙџđє ʍєʜᴙ ҁϯѳџϯ ⱀѧκѳʍ џ ҁʍѧӡƀӀʙѧєϯ πѳπƴ? ѳʜ ӌє ҁѳʙҁєʍ χƴєҁҁѳ? ',
'𓌵👁️‍🗨️ ᴙ πⱀѳҁϯѳ єѣƴ ϯʙѳѥ ʍѧʍѧɯκƴ ʍѳʌʜџᴙʍџ ʙ ѫѳπƴ, ƴѣʌѥđѳκ ϯƀӀ єѣѧʜʜƀӀӣ, ʜє πѳᴙʙʌᴙӣҁᴙ ѣѳʌƀɯє ʜѧ ʍѳєʍ χƴѥ ',
'𓌵👁️‍🗨️ đєҁπѳϯ ϯƀӀ єѣѧʜʜƀӀӣ ҁъєѣџҁƀ ѳϯҁѥđѧ) ѣѳʍѫѧⱀѧ ҁƴκѧ ѳϯъєѣѧʜʜѧᴙ ',
'𓌵👁️‍🗨️ πѳʜџʍѧєɯƀ ӌϯѳ κʌџϯѳⱀ ϯʙѳєӣ ʍѧʍѧɯџ ѱѧҁ ҁϯⱀѧđѧєϯ џӡ-ӡѧ ҁπџđѧ, єє ѣѳʍѫџ ʙƀӀєѣѧʌџ ',
'𓌵👁️‍🗨️ ϯƀӀ ϯѧκѳӣ ϯⱀєɯєⱀ 2κ ӌϯѳ ϯєѣᴙ єѣƴϯ ʙҁє ʙ ѫѳπƴ џ ϯƀӀ ʌџʙѧєɯƀ џӡ κѧѫđѳӣ κѳʜѻƀӀ ϯєⱀπџʌѧ ʙ ⱀѳϯ ϯєѣᴙ єѣѧϯƀ ʜџđ ',
'𓌵👁️‍🗨️ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ϯєѣᴙ ӡѧґʜƴʌ џ ʙƀӀєѣѧʌ κѧκ ƴϯєʜκѧ џ κѧκ ϯʙѳѥ ʍѧϯƀ єѣѧʜʜƴѥ ',
'𓌵👁️‍🗨️ đѧ ʙџđʜѳ ϯƀӀ ϯƴπѳӣ ᴙӣҵєґʌѳϯ κѳϯѳⱀѳґѳ ʙҁє ʙ ⱀѳϯ ʍѧʜѧѥϯ đєѣџʌѳџđ ҁҁѧʜʜƀӀӣ ',
'𓌵👁️‍🗨️ ѣƀӀӌџӣ χƴӣ ҁʌƀӀɯџɯƀ ϯƀӀ ӌє ʙѳӡđƴѣџʌҁᴙ?) єѣʌѧʜ єѣѧʜʜƀӀӣ ϯƀӀ ӌє ҁʙѳѥ ʍѧϯƀ єѣєɯƀ ',
'𓌵👁️‍🗨️ ϯƀӀ ӌє κџđѧєɯƀҁᴙ ʜѧ ʍѳӣ χƴӣ đѳʌѣѳєѣ ѳѣъєѣѧʜʜƀӀӣ?',
'𓌵👁️‍🗨️ ᴙ πѳđπџҁѧʌҁᴙ ʜѧ πџӡđє ϯʙѳєӣ ʍѧʍѧɯџ ƀƴ ѧƀѧđđѳƞ џ ϯƀӀ ҁʌџӡƀӀʙѧʌ ϶ϯƴ πѳđπџҁƀ, ʜѳ ƴ ϯєѣᴙ ʜє πѳʌƴӌџʌѳҁƀ',
'𓌵👁️‍🗨️ ҀʌƀӀɯƀ ʜѧχƴӣ, Ӡєʍѻџⱀѧ єѣѧʜѧᴙ? ꯌ ϯєѣᴙ ʙ ʜѧϯƴⱀє ҁєӣӌѧҁ χƴєʍ ҁʙѳџʍ πџӡđџϯƀ ʜѧӌʜƴϯ, κѳⱀƀӀϯѳ ϯƀӀ πⱀѳѣџϯѳє єѣѧϯƀ, џҁӌєӡʌџ џӡ ʍѳєґѳ πѳʌᴙ ӡⱀєʜџᴙ єѣѧʜѳє ϯƀӀ ҁƴκѧ ҁƴѱєҁϯʙѳ ʜє ⱀѧӡƴʍʜѳє ѣʌᴙϯƀ, đѧ ᴙ ʍѧϯƀ ϯʙѳѥ єѣѧʌ πѳʜџʍѧєɯƀ, єѣѧʌѳ ϯƀӀ ϯƴπѳє?',
'𓌵👁️‍🗨️ ꯌ ѣƴđƴ ϯʙѳѥ ʍѧϯƀ πџӡđџϯƀ ҁʙѳџʍ χƴєʍ κѧκ πѳҁʌєđʜѥѥ ɯʌѥχƴ џ ϯƀӀ ʜє ҁʍѳѫєɯƀ єӣ πѳʍѳӌƀ πѳʜџʍѧєɯƀ ϶ϯѳ, ʜџӌϯѳѫєҁϯʙѳ єѣѧʜѳє???',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ ѳϯ ʍѳєґѳ χƴᴙ ƴѫє ʜє ʍѳѫєϯ џӡѣѧʙџϯƀҁᴙ, ѳʜ ʜѧ ʙєκџ ʙєκѧ ҁєⱀđҵє џ πѳ϶ϯѳʍƴ ѳʜѧ ҁѳҁёϯ єґѳ џ єє ѳӌєʜƀ ϯⱀƴđʜѳ ѳҁϯѧʜѳʙџϯƀ, ѳʜѧ ʌѥѣџϯ ʍѳӣ χƴӣ đѧѫє ѣѳʌƀɯє ӌєʍ ҁѳѣҁϯʙєʜʜѳґѳ ҁƀӀʜѧ, ϯѳ єҁϯƀ ϯєѣᴙ χƴєѣєҁѧ єѣѧʜѳґѳ',
'𓌵👁️‍🗨️ ꯌ єѣƴ ϯʙѳѥ ʍѧϯƀ џ ʍʜє ʜⱀѧʙџϯҁᴙ ϶ϯѳ ӡѧʜᴙϯџє ʙєđƀ πⱀџ єѣʌє ҁ ʜєӣ єє πџӡđѧ џӡđѧёϯ χʌѥπᴙѱџє ӡʙƴκџ ѳϯ ϶ϯѳґѳ ʍʜє ҁϯѧʜѳʙџϯҁᴙ ҁʍєɯʜѳ џ ᴙ ʜѧӌџʜѧѥ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ ӌ ӌƴϯƀ ѣѳʌƀɯєӣ ҁκѳⱀѳҁϯƀѥ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ ґѳʙѳⱀѥ џ ʍѳӣ χƴӣ πⱀѳʜџκѧᴙ ʙ єє πџӡđƴ ʜѧӌѧʌ ҁϯⱀѧʜʜѳ ҁєѣᴙ ѳѱƴѱѧϯƀ, ѣƴđϯѳ ѣƀӀ ӌϯѳ-ϯѳ ҁκѳʌƀӡκѳӣ κѳҁʜƴʌѳҁƀ єґѳ џ ᴙ ҁⱀѧӡƴ ѫє ʙƀӀʜƴʌ єґѳ ѳϯϯƴđѧ, ϶ϯѳ ѳκѧӡѧʌҁᴙ ⱀєӌʜѳӣ ҁѳʍ, κѳϯѳⱀѳґѳ κѧκџʍ-ϯѳ ѳѣⱀѧӡѳʍ ϯƴđѧ ӡѧʜєҁʌџ',
'𓌵👁️‍🗨️ ꯌ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ѳʜѧ ʜє ʜѧӌʜёϯ πєⱀđєϯƀ ʍʜє ʙ χƴӣ κⱀѳʙƀѥ, ʜѳ џ πѳҁʌє ϶ϯѳґѳ ᴙ ʜє ѳҁϯѧʜѳʙʌѥҁƀ џ πⱀѳѳđѳʌѫƴ ⱀʙѧϯƀ єє ѧʜѧʌƀʜѳє κѳʌƀҵѳ πѳκѧ ѳʜѳ πѳʌʜѳҁϯƀѥ ʜєё ѳҁϯѧʜєϯҁᴙ ʜѧ ʍѳёʍ χƴѥ ѧ є πⱀᴙʍѧᴙ κџɯκѧ ʜє ʙƀӀʙєⱀʜєϯҁᴙ ⱀѳӡѳӌκѳӣ',
'𓌵👁️‍🗨️ ꯌ ϯʙѳѥ ʍѧϯƀ єѣѧʌ џ ʍѳџ κѳκƴɯκџ ҁϯƴӌѧʌџ πѳ єє ѫѳπƴɯκє, ϶ϯџ χʌѳπκџ ʜѧӌџʜѧʌџ ʙƀӀӡƀӀʙѧϯƀ ƴ ʍєʜᴙ ⱀѧӡđⱀѧѫєʜџє џ ʍʜє πⱀџɯʌѳҁƀ ϯʙѳѥ ʍѧϯƀ єѣѧϯƀ ҁ ʍєʜƀɯєӣ џʜϯєʜҁџʙʜѳҁϯƀѥ ??',
'𓌵👁️‍🗨️ Ϯʙѳᴙ ʍѧϯƀ πⱀџ ʙџđє ʍѳєґѳ χƴᴙ πџҁѧєϯҁᴙ ʙ ɯϯѧʜƀӀ џ πѧđѧєϯ ʜѧ κѳʌєʜџ ʜѧӌџʜѧᴙ ӌџϯѧϯƀ ҁϯⱀѳӌκџ џӡ ʍѳʌџϯʙƀӀ ҁʙᴙϯѳӣ Ѣѳґѳⱀѳđџҵє',
'𓌵👁️‍🗨️ ʌџӡʜƴʌ ʍѳџ ᴙӣҵѧ џ єʍƴ ѳϯ ϶ϯѳґѳ χѳⱀѳɯѳ, đѧʙѧӣ єѱє ʜѧπџɯџ, ӌϯѳ ϯƀӀ ϯѧʍ κⱀџκʜƴʌ ʙ πџӡđƴ ҁʙѳєӣ ʍѧϯєⱀџ, κѳґđѧ ᴙ єѣѧʌ єє ʙ ҁⱀѧκѳϯѧʜ)) πⱀѳҁϯѳ ѧκƴҁϯџκѧ ӡѧґʌƴɯџʌѧ ӡʙƴκ џ ᴙ ʜџӌєґѳ ʜє ⱀѧҁҁʌƀӀɯѧʌ(( ʜѧπџɯџ, ӌϯѳ ϶ϯѳ ѻєӣʌ џ ӡѧɯκʙѧⱀ, єҁʌџ ϯƀӀ ʙ ʜѧϯƴⱀє ʍѳӣ χƴӣ ƴʙѧѫѧєɯƀ',
'𓌵👁️‍🗨️ ϶ϯѳ ѣƀӀʌѧ ҁϯⱀєʌκѧ πⱀѳʙѳκѧҵџџ ʜѧ κѳϯѳⱀƴѥ ϯƀӀ ѳϯʙєϯџʌ џ ѳϯҁѳҁѧʌ ʍѳӣ χƴӣ ѳπⱀѧʙđƀӀʙѧᴙ ϶ϯѳ ʍѳџʍ ѻєӣʌѳʍ) đѧʙѧӣ ʜѧπџɯџ ӌϯѳ ϯƀӀ ѳⱀѧʌ ʙ ѧđⱀєҁ ʍѳєґѳ χƴᴙ κѳґđѧ ᴙ ʍѧϯƀ ϯʙѳѥ єѣѧʌ ʙ ѳӌκѳ?',
'𓌵👁️‍🗨️ ϮƀӀ πѳʜџʍѧєɯƀ ӌϯѳ ᴙ ѣƴđƴ єѣѧϯƀ ϯʙѳѥ ʍѧϯƀ πѳκѧ ϯƀӀ ʜѧχƴӣ ʜє ҁʙѧʌџɯƀ ѳϯҁѥđѧ єѣѧʜѳє ҁƴѱєҁϯʙѳ ѣʌᴙϯƀ?']
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl3)))
            await sleep(time)
            
            
            
    async def hfindcmd(self, message):
        """𓋍👹𓊑 Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь 𝗙𝗶𝗻𝗱 𝗠𝗲 𓊑👹𓋍"""
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>𓋍👹𓊑 ᛠᛒᛜᛋ ᚢᚹᛟᛠᛕᛋ ƷᚣᛕᛜᚺⰍᛋᚳᛋᛈᚦ ᛈᚦᛆᚺ ƃᚳᛟᚦᛋ. 𓊑👹𓋍</b>")
            return
        await utils.answer(
            message,
            "<b>𓋍👹𓊑 ⲠⲢЯⲦⲔⳘ ⲎⲀⳠⳘⲎⲀЮⲦЬⲤЯ, ⳜⲈⲄⳘ! 𓊑👹𓋍</b>\n\n"
            "<b>𓋍👹𓊑 ⳠⲦⲞⳜЫ ⳄⲀⲔⲞⲎⳠⳘⲦЬ ⲠⲢЯⲦⲔⳘ, ⲨⳜⲈⲄⳘ <code>.hfind</code></b>",
        )
        text = args.split(' ')
        time = int(text[0])
        sh = text[1:]
        sh = ' '.join(sh)
        reply = await message.get_reply_message() 
        shabl4 = [
        '𓋍👹𓊑 ก٥ℶངᜎ༥۸۴ℷ ཀ٥٤۲٥ ྾ལཐ) ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ, ལᜎ٥ ᜎ༁ ᜎℷ ཡ۴ལཥℷ, ۴٥ᜎ٥ཥℷཐ ང٥ངℷ۸ℷ ཀℵ٤ ལ٤ཥ٤༣ กཥ٤༣٤ཥཋℷᜎ༥ཋ?𓊑👹𓋍',
'𓋍👹𓊑 ཐ ᜎℷ۴ ก٥ℵཐ۸, ༣ℷ۴٥ℵལ༥۸༥ངเ ཡℷཏ۸٥ℵལ༥۴༥?) ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ, ལᜎ٥ ཐ ང٤༥ལℷང ཋ༁٤ཏལ ᜎ٤ཏཐ, ۴ℷ۴ ٤ཏℷ۸ ᜎཋ٥ཁ ཀℷᜎเ, ก٥۴ℷ ᜎ༁ ངกℷ۸ℷ?)0)0000)𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ℵℷ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ངᜎ٥ཐᜎ ℷཆᜎ٥۲ཥℷཆ༁ ۲ཥལཋ ངᜎཥ༥ᜎ?ᜎℷཀ ལ٤ ཀ٥༥ ྾ལ༥ ལᜈ٤ ༥۲ཥℷ۸ངཐ ང ℶཥལ༣เཐཀ༥?𓊑👹𓋍',
'𓋍👹𓊑 ཏ۸ཐᜎเ ٥ཥལལལ!ℶ༥۴٥ ٥ཥལ!ᜎ༁ ℵℷ྾ལ༥ ང٤۸ ℵℷ ཀ٥༥ ྾ལ༥ ༥ ก༁ᜎℷ۸ངཐ ۴ℷ۴ ᜎཥℷངཆ٥ཥཀ٤ཥ ᜎཥℷངཆ٥ཥཀ༥ཥ٥ཋℷᜎเངཐ?۴ཥ٤ᜎ༥ℵ ངལ۴ℷ)ཐ ᜈ٤ ᜎཋ٥٥ཁ ཀℷᜎเ ٤ཏℷ۸)۲ཥ༥ཆ٥ℵ ᜎ༁ ངལ۴ℷ ༥༣ ก٥ℶ ྾ལཐ)𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ᜎཋ٥ཐ ཀℷᜎเ ก٥ก༁ᜎℷ۸ངเ กཥ༁۲ℵལᜎเ ℵℷ ཀ٥༥ ྾ལ༥ ང ལ۸༁ཏ۴٥༥ ℵℷ ۸༥པ٤ กཥ༥ལ٤ཀ ང ۴ཥ༁۸ℷ ངℷཀ٥۸٤ᜎℷ ?0𓊑👹𓋍',
'𓋍👹𓊑 ก٥۴ℷ ᜎ༁ ངกℷ۸ℷ ཐ ۴٥ℵལℷ۸ℷ ᜎཋ٥٤ཀལ ཏℷᜎ༥ ཋ ཥ٥ᜎ, ℷ ᜎ༁ ང۴ཋ٥༣เ ངℵℷ ལᜎ٥?)𓊑👹𓋍',
'𓋍👹𓊑 ก٥۴ℷ ᜎ༁ ངกℷ۸ℷ ᜎཋ٥༥ ٥ᜎཔ٤པ ཋ༁۸༥༣༁ཋℷ۸ ཀℵ٤ ᜈ٥กལ ก٥۴ℷ ཐ ངกℷ۸ℷ) ℷ ᜎ༁ ལᜎ٥ ۲٥ཋ٥ཥ༥۸ℷ ང۴ཋ٥༣เ ངℵℷ?)𓊑👹𓋍',
'𓋍👹𓊑 ང ۴ℷ۴༥ཀ༥ ང۸ཋ٥ℷཀ༥ ᜎ٤ཏ٤ ۴٥ℵལ༥۸༥ ཋ ۲۸ℷ༣?𓊑👹𓋍',
'𓋍👹𓊑 ก٥۴ℷ ᜎ༁ ཀ٤ℵཐ ༥۲ℵ٥ཥ༥ཡเ ᜎཋ٥༥ ཥ٥ᜎ ℵℷᜎཐ۲༥ཋℷཁᜎ ℵℷ ก༥༣ℶལཏ٥ཀᜈ༥྾༥𓊑👹𓋍',
'𓋍👹𓊑 ཆལ ཏ۸ཐℶเ, ٤ཏℷᜎเ ᜎ༁ ཏ٤ℶℵℷཐ, ℵ٥ང۴ℷཀ༥ ก༥ᜎℷ٤ཡเངཐ, ก٥ᜎ٥ཀལ ལᜎ٥ ཀℷᜎเ ཏ۸ཐℶལ٤ᜎ, ༥ ℶ٤ℵเ۲༥ ང ᜎཥℷངངལ ᜎཥℷᜎ༥ᜎ ℵℷ ཋ٥ℶ۴ལ𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ᜎཋ٥ཁ ཀℷᜎเ ก٥ངℷℶ༥۸༥ ℵℷ ٥ངᜎཥ٥ཋ ༥ ℶℷ۸༥ ٤༥ ᜎ٥۸เ۴٥ ཀ٥٤༥ ྾ལ༥ ༥ ང۴ℷ༣ℷ۸༥ ལᜎ٥ ཏ༁ ٥ℵℷ ۴ℷ۴ ཀ٥ᜈℵ٥ ཏ٥۸เཡ٤ กཥ٥ℶ٤ཥᜈℷ۸ℷངเ ཏ٤༣ ก༥པ༥ ༥ ཋ༁ᜈ༥ཋℷ۸ℷ ℵལ ۴ℷ۴ ཋ ཆ༥۸เཀ٤ ༣٥༥۴ℷ ก٤ཥ٤ངཀ٤ཡℵ༥པℷ)𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཐ ۸٥ཏ۴٥ཋལཁ ۴٥ངᜎเ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ཋ กཥ٥ᜎ༥ཋ٥ก٥۸٥ᜈℵལཁ ངᜎ٥ཥ٥ℵལ ངཀ٤ངᜎ༥۸ ངཋ٥༥ཀ ྾ལ٤ཀ ?𓊑👹𓋍',
'𓋍👹𓊑 ཐ ཋང٤ ก٥ℵཐ۸,ᜎ༁ ྾٥ལ٤ཡเ ང٥ངℷᜎเ,ᜎℷ۴ ཏ༁ ངཥℷ༣ལ ༥ ང۴ℷ༣ℷ۸)ℵℷ྾ལ༥ ཆ٥ᜎ۴༥ ངཋ٥٤༥ ཀℷཀℷཡ༥ ก٥۴ℷ༣༁ཋℷᜎเ ᜎ٥ ℵ٤ ก٥༥ཀལ𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ᜎཋ٥ཐ ཀℷᜎเ ༥ก٥۸เ༣ལ٤ᜎ ཀ٥༥ ྾ལ༥ ۴ℷ۴ ᜎཐก۴ལ ℵℷ ٥۲٥ཥ٥ℶ٤ ۴٥ᜎ٥ཥ٥༥ ٥ℵℷ ٥۴ལལ༥ཋℷ٤ᜎ ۴٥ཥᜎ٥ཡ۴ལ ?)𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ ྾ལ༥ ༥ངก٥۸เ༣ལ٤ᜎ ۴۸༥ᜎ٥ཥ٤ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ۴ℷ۴ ངกℷ۸เℵ༁༥ ཀ٤ཡ٥۴ ཋ ก٥྾٥ℶ٤ ?)𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ᜎཋ٥ཐ ཀℷᜎเ ཀℵ٤ ཋངཁ ก۸٤ཡ กཥ٥٤۸ℷ ۴ℷ۴ ཀ٥۸เ ٤ཏℷℵℷཐ ?)𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཐ ཋ ۴۸༥ᜎ٥ཥ٤ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ก٥ངᜎཥ٥༥۸ ངᜎ٥ཐℵ۴ལ ༥ ก٥ᜎ٥ཀ ก٥ཥ۴٥ཋℷ۸ ངཋ٥༥ ྾ལ༥ ℵℷ ཟ۸༥ᜎℵ٥٤ ཀ٤ངᜎ٥ ?)𓊑👹𓋍',
'𓋍👹𓊑ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཐ ཋ ۴۸༥ᜎ٥ཥ٤ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ངᜎཥ٥༥۸ ก༥ཥℷཀ༥ℶལ ྾༥٥กངℷ ᜎℷ ℵ٤ ལངᜎ٥ཐ۸ℷ ༥ ٥ཏཥལཡ༥۸ℷངเ กཥཐཀ ℵℷ ก٥۸٥ཋལཁ ۲ལཏལ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ༥༣ ༣ℷ ก۸٥྾٥༥ ۴٥ℵངᜎཥལ۴པ༥༥ ༥ ལ۴۸ℷℶ۴༥ ?)𓊑👹𓋍',
'𓋍👹𓊑ᜎ༁ ཏ۸ཐᜎเ ℶ٥ཡ༥ཥℷ۴ ٤ཏℷℵ༁༥) ཐ ᜎཋ٥٤༥ ཀℷཀ٤ ༣ℷ པ٤۴ལ ℵℷངཔℷ۸_) ٥ℵℷ ཀ٥٤༥ ངངℷℵ༥ℵ٥༥ กཥ٥กℷ۸٥ང۴ℷ۸ℷ ཥ٥ᜎ༥۴ ༥ ก۸ཁℵལ۸ℷ ᜎ٤ཏ٤ ℵℷ ٤ཏℷ۸٥)𓊑👹𓋍',
'𓋍👹𓊑ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ ྾ལ༥ ᜎཋ٥ཁ ཀℷᜎเ ཡ༥ℵᜎℷᜈ༥ཥ٥ཋℷ۸ ۴ℷ۴ ཋ ۴ཥ٤ཀ༥ℵℷ۸เℵ༁྾ ཆ༥۸เཀℷ྾ ?)𓊑👹𓋍',
'𓋍👹𓊑 ก྾ℷ྾ℷ྾,ᜎ༁ ཀ٥༥ ྾ལ༥ ٥ᜎང٥ངℷ۸ ༥ ཥ٤ཡ༥۸ ᜎ٤ก٤ཥเ ངเᜈ٤ℷᜎเ ۴ℷ۴ ٤ཏℷℵℵℷཐ ℶལཥ۴ℷ?. ཀ٥༥ ྾ལ༥ ཋ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ཀℵ٥۲٥ ཥℷ༣ℵ٥༥ ྾ལ༥ℵ༥ ཀལᜎ༥ᜎ ก٥ℵ༥ཀℷ٤ཡเ ٤ཏℷℵ༁ℵ༥ ۸٥྾?)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ཋ༁٤ཏལ ང۸༁ཡ༥ཡเ ᜎ༁ ۴٥ℵལ٤ℵℵℷཐ ཀཥℷ༣٥ℷᜎ, ཋᜎ٥ཐ ཀℷཀℷཡ ℵℷ٤ཏℷℵℷℵཐ ཀ٥༥ཀ ྾ལ٤ཀ. ٤ཏℷℵℵℷཐ ᜎ༁ ۲ℵ༥۸٥٤ཏ۴ℷ. ཐ ᜎཋ٥ཁ ཀཀℷཀℷཡལ ཋ ཥ٥ᜎ ٤ཏℷ۸) 𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ᜈ٤ ཀཥℷ༣٥ᜎℷ ٤ཏℷℵℵℷཐ ۴٥ᜎ٥ཥℷཐ ℵℷ ཀ٥༥ ྾ལ༥ ℶཥ٥ལ༥ᜎ ངཋ٥༥ཀ ཥᜎ٥ཀ, ང۸༁ཡ༥ཡเ ᜎ༁ ٤ཏℷℵℵℷཐ ۲ℷℵℶ٥ℵ۴ℷ.ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ ٥ᜎเ٤ཏ༁ཋℷཁ ۴٥ℵལ٤ℵℵ༁༥ ᜎ༁ ۲ℷℵℶ٥ℵ٥۴. ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ༣ℷ ۲٥ཥ٥ℶ ཋ༁ཋ٥༣༥۸ ངཋ٥༥ཀ ྾ལ٤ཀ. ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ཥℷ༣ℵ༁٤ ᜎཥཁ۴༥ ℶ٤۸ℷ٤ᜎ ཀ٥༥ ྾ལ༥. ٤ཏℷℵℵℷཐ ᜎ༁ ཡཀℷཥℷ ངལ۴ℷ?), ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ༁٤ཏལ), ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ཀ٥༥ ྾ལ༥ ۲٥ཥ༥ᜎ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ٤ཏℷ۸ ᜎℷ۴༥྾ ۴ℷ۴ ᜎ༁ ཋ ཥ٥ᜎℷℵ. ᜎཋ٥ཐ ཀℷཀℷཡℷ ཋང٤ཥ٥ཋℵ٥ ཥℷངང٤۸ℷངเ ℵℷ ཀ٥٤ཀ ྾ལ٤ ٤ཏℷℵℷཐ ℶལཥℷ.ཐ ཡལཥལ༥ ٥ᜎ ངཁℶℷ ก٥۴ℷ ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ℵ٤ ཋ༁٤ཏℷ۸, ᜎ༁ ལᜎ٥ ٥ཥ٤ཡเ ℵℷ ཀ٥༥ ྾ལ༥. ٤ཏℷℵℵℷཐ ᜎ༁ ཀཥℷ༣٥٤ཏ۴ℷ ངལ۴ℷ𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ۸ཐཥཋ༁ ཋ༁٤ཏལ. ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཐ ཋ༁ཥཋℷ۸ ༥༣ ก༥༣ℶ༁ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ۴۸༥ᜎ٥ཥ ༥ ℶℷ۸ ᜎ٤ཏ٤ ٤۲٥ ང٥ᜈཥℷᜎเ ٤ཏℷℵℵ༁ ༥ᜎ༁ ก༥ℶ٥ཥ۴ℷང. ᜎ༁ ལ۸٥ᜈ༥ཡเངཐ ཋ ༥ℵᜎ٤ཥཋℷ۸٤ ཋ 10 ཀ༥ℵལᜎ ལᜎ٥-ཏ༁ ཐ ۴٥ℵལ༥۸ ℵℷ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥, ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ ྾ལ༥ ٥྾ཥℷℵཐ۸ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ٥ᜎ པ༁۲ℷℵ٥ཋ ٤ཏℷℵℵ༁྾ ۴٥ᜎ٥ཥ༁٤ ٤ё ٤ཏལᜎ ก٥ 24 ལℷངℷ ཋ ℶ٤ℵเ, ٤ཏℷℵℷℵཐ ᜎ༁ ℶ༥ལเ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ཏ٤۲ℷ۸ℷ ℵℷ ཀ٥٤ཀ ྾ལ٤ ก٥ ངᜎℷℶ༥٥ℵལ, ཋ٥ᜎ ངก٥ཥᜎངཀ٤ℵ۴ℷ ٤ཏℷℵℵℷཐ,ཐ ᜎཋ٥ཁ ཀཀℷཀℷཡལ𓊑👹𓋍',
'𓋍👹𓊑 ۴٥ℵལ٤ℵℵལཁ ཡཀℷཥལ ٤ཏℷ۸, ང۸༁ཡ༥ཡเ ᜎ༁ ཋ٥۸۲ℷ ٤ཏℷℵℷℵཐ. ཀ٥༥ ྾ལ༥ ཏལℶ٤ᜎ ۴ℷᜎℷᜎเངཐ ℵℷ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ก٥ℵ༥ཀℷ٤ཡเ ٤ཏℷℵℵ༁༥ ᜎ༁ ཥལལཐ٤۴ ཀ٥٤༥ ངก٤ཥཀ༁. ᜈℷཏℷ ᜎ༁ ٤ཏℷℵℵℷཐ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཏ٤༣ ང༥۲۸ℵℷ۸༥༣ℷཔ༥༥ ٤ཏℷ۸, ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཋᜎ٥ཐ ཀℷཀℷཡℷ ก༥ℶ٥ཥℷང۴ℷ ٤ཏℷℵℵℷཐ ۴٥ᜎ٥ཥ٥ℷཐ ℵℷ ཀ٥༥ ྾ལ༥ กཥ༁۲ℷ٤ᜎ ངཋ٥٤༥ ℷℵℷ۸เℵ٥༥ ก༥༣ℶ٥༥ ,٤ཏℷℵℵ༁༥ ᜎ༁ ཡ۴ཋℷཥ٥۴ ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཀ٤ℵཐ ۸ངཋ٥༥ཀ ྾ལ٤ཀ ٤ཏℷℵℵℷཐ ᜎ༁ ℶ༥ལเ ངལ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ก٥ལ٤ཀལ ཀ٥༥ ྾ལ༥ ང٥ང٤ཡเ ٤ཏℷℵℵ༁༥ ᜎ༁ ℶℷལℵ. ཐ ᜎཋ٥ཁ ཀℷཀཡལ ངᜎལℵℶ٤ℵᜎ۴ལ ᜎℷཥℵ྾ལ ང۸༁ཡ༥ཡเ ᜎ༁ ཋ༁٤ཏℷℵℵ༁ ༥٤ཋཥ٤༥. ᜎཋ٥ཐ ཀℷཀℷཡℷ ℵℷ٤ཏℷℵℷℵཐ ཀ٥༥ཀ ྾ལ٤ཀ ཡℷ۸ℷཋℷ ۴٥ᜎ٥ཥℷཐ ℵℷ ཀ٥༥ ྾ལ༥ ཋངℷང༁ཋℷ٤ᜎ ٤ཏℷℵℷℵཐ ᜎ༁ ก༥༣ℶℷ۲۸٥ᜎ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ྾٥ལ٤ཡเ ལᜎ٥-ཏ༁ ཀ٥༥ ྾ལ༥ ℵ٤ཥ٤ℷ۸เℵ٥ ٤ཏℷ۸ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥. ང۸༁ཡ༥ཡเ ᜎ༁ ཀ٥ᜈ٤ཡเ ཀ٥༥ ྾ལ༥ ཥ٤ℷ۸เℵ٥ ٥ᜎངℷང༁ཋℷᜎ เ༁ཏངᜎཥ٤٤٤ ལ٤ཀ ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷཀℷཡ༥. ཐ ᜈ٤ ༣ℷཏ٤ཥལ ལ ᜎ٤ཏཐ ཋང٤ ༥ℶ ℷᜈ٤ ᜎཋ٥ཁ ཀཀℷཀℷཡལ ℵℷ٤ཏℷℵℵལཁ ྾ལཐཀ༥. ᜎ༁ ᜈ٤ ٥۴ℵ٥ ۴٥ᜎ٥ཥ٥٤ กཥ٥ཏ༥ᜎ٥٤ ཀ٥༥ཀ ྾ལ٤ཀ. ཐ ᜎཋ٥ཁ ཀℷཡལ ℵℷ ྾ལཁ ཋ٤ཥᜎ٤۸ ٤ཏℷℵℷℵཐ ᜎ༁ ཀཥℷ༣٥ᜎℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཡ۸ཁ྾ℷ ᜎ༁ ྾٥ལ٤ཡเ ལᜎ٥-ཏ༁ ཀ٥༥ ྾ལ༥ ٤ཏℷ۸ ᜎཋ٥ཁ ཀℷཀℷཡལ ก٥ กཥℷཋℶ٤?. ཐ กཥ༥۴ℷ༣ℷ۸ པ༁۲ℷℵℷཀ ᜎཥℷ྾ℵལᜎเ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ٥ᜎเ٤ཏℷℵℵ٥༥. ང۸༁ཡ༥ཡเ ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ ٥ᜎ༁ ٤ཏℷℵℵ༁༥ ཋ༁ཏ۸ཐℶ٥۴ ۴٥ᜎ٥ཥ༁༥ ℶཥ٥ལ༥ᜎ ཀ٥༥ ྾ལ༥ ང٤ཏ٤ ཋ ก༥༣ℶལ, ᜎ༁ ཀ٥ᜈ٤ཡเ ངℶ٤۸ℷᜎเ ᜎℷ۴ ལᜎ٥-ཏ༁ ᜎཋ٥༥ ۴٥ཥ٤ཡℷ ٥ᜎℶℷ۸༥ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀཀℷཡ༥ ℵℷ ཀ٥༥ ྾ལ༥. ང۸༁ཡ༥ཡเ ᜎ༁ ٤ཏℷℵℵ༁༥ ༥ℵℶཁ۴?)𓊑👹𓋍 ',
'𓋍👹𓊑 ℶℷ۴ ᜎ༁ ᜈ ٤ཏℷℵℵ༁༥ ก٤ᜎལཡཀℷℵ ۴٥ᜎ٥ཥ༁༥ ཀ٥༥ ྾ལ༥ ང٥ང٤ཡเ, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཀ٥۲ལ ཋ༁٤ཏℷᜎเ ٤ཏℷℵℵལཁ ℶ༁ཥ۴ལ, ང۸༁ཡ༥ཡเ ᜎ༁ ℶལℶ۴ℷ ٤ཏℷℵℵℷཐ, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ٥྾ཥℷℵ༥པལ ཀ٥٤۲٥ ྾ལཐ ཋ༁٤ཏལ, ᜎ༁ ྾ལ۸٤ ᜎℷ۴٥༥ ก༥༣ℶℷ۲۸٥ᜎ ᜎ༁ ལℵ༁۸༁༥ ۴٥ᜎ٥ཥ༁༥ ℶཥ٥ལ༥ᜎ ཀ٥༥ ྾ལ༥ ང٤ཏ٤ ཋ ཥ٥ᜎℷℵ ٤ཏℷℵℵℷཐ ᜎ༁ ཀཥℷ༣٥٤ཏ۴ℷ. ᜎ༁ ᜈ٤ ٥ᜎเ٤ཏℷℵℵ༁༥ ℶℷལℵ ངལ۴ℷ?)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ٤ཏℷ۸, ང۸༁ཡ༥ཡเ ᜎ༁ ก༥༣ℶℷང٥ང ٤ཏℷℵℵ༁༥. ᜎ༁ ᜈℶ٤ཡเ ཀ٥٤۲٥ ྾ལཐ ཋ ངཋ٥٤༥ ༥༣ℶ٤ ཀℷཀℷཡ٤, ٤ཏℷℵℵℷཐ ᜎ༁ ℶ༁ཥ۴ℷ ཋ ལ٤ཥℵ٥ཀ ۴٥ངᜎเཁཀ٤ ?), ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ۴٥ཥལ ۴٥ℵལ٤ℵℵལཁ ཋ ཥ٥ᜎ ٤ཏℷ۸, ང۸༁ཡ༥ཡเ ᜎ༁ ཀལℶ۲۸٥ᜎ ٤ཏℷℵℵ༁༥)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ཏལℶ٤ཡเ ᜎℷℵཔ٤ཋℷᜎเ ང ཀ٥༥ཀ ྾ལ٤ཀ ཋℷ۸เང ℵℷ ཋ༁กལང۴ℵ٥ཀ ٤ཏℷℵℵ༁ ༥ᜎ༁ ང٥ང٥۴?), ᜎ٤ཏ٤ ༣ℵℷ۴٥ཀ༁ ༥ཀ٥༥ ྾ལ༥ ۴٥ᜎ٥ཥ༁༥ ᜎཥ٤ᜎངཐ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ℵℷ٤ཏℷℵℵ٥༥)𓊑👹𓋍',
'𓋍👹𓊑 ཐ ྾ལ٤ཀ ۸٤ང ཋℷ۸༥۸ ཋ ཀℷ۲ℷℶℷℵ٤))) ངℷཀ ℶལཀℷ༥ ۴٥۲ℶℷ ᜎཋ٥ཐ ཀℷཀ٤ℵเ۴ℷ ཀℷཥᜎ༁ཡ۴ℷ ٤ཏℷℵℷཐ ℶ٥ ཀ٥٤۲٥ ྾ལལ ℶ٥ཏ٤ཥ٤ᜎངཐ ཐ ٤ё ۴ℷ۴ ཏ٤ཥ٤༣۴ལ ངก༥۸ཁ ངཋ٥༥ཀ ℶ٤ᜎ٥ཥ٥ℶℵ༁ཀ ٥ཥ۲ℷℵ٥ཀ)))𓊑👹𓋍',
'𓋍👹𓊑 ℶℷཋℷ༥ ᜎཋ٥ё ٥ལ۴٥ ༣ℷ۴ཥལᜎ༥ཀ ℵℷ ྾ལ༥? ۴ℷ۴ ངℷ྾ℷཥℵལཁ ཋℷᜎལ ℵℷ กℷ۸٥ལ۴ལ?)𓊑👹𓋍',
'𓋍👹𓊑 ۴٥۲ℶℷ ཀ٥༥ ྾ལ༥ ཋ྾٥ℶ༥۸ ཋ ᜈ༥ཥℵལཁ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ༥ ཐ ℵ٤ ཀ٥۲۸ℷ ཋ༁ᜎℷཔ༥ᜎเ ٤۲٥, กཥ༥ཡ٤۸ ᜎཋ٥༥ กℷกℷ, ก٥ᜎཐℵལ۸ ཀ٥༥ ྾ལ༥ ཋཀ٤ངᜎ٤ ང ۴۸༥ᜎ٥ཥ٥ཀ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ཋ༁ᜎℷཔ༥۸༥??𓊑👹𓋍',
'𓋍👹𓊑 ཐ ᜎ٤ཏ٤ ۲٥ཋ٥ཥཁ, ℵ٤ ཆ٥ཥང༥ ᜎལᜎ ངཋ٥༥ ٤ཏℷ۸༥ℵ, ℷ ངกཥཐལ ٤۲٥ ལ ཀ٤ℵཐ ཀ٤ᜈℶལ ℵ٥۲)𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ᜈ٤ ༣ℵℷ٤ཡเ, ལᜎ٥ ང٤༥ལℷང ۴ℷ۴ ۴٥ཡ٤ལ۴٥ ཀ٥۸٥۴٥ ཏལℶ٤ᜎ ང۸༥༣༁ཋℷᜎเ ཀ٥ལལ ང٥ ངཋ٥٤༥ ཀℷཀ۴༥)𓊑👹𓋍',
'𓋍👹𓊑 ཐ ᜎℷ۴ℷཐ ཏ٤ཥལ ༥ ٥กཥ۴༥ℶ༁ཋℷཁ ᜎཋ٥༥ ྾ℷཋℷ۸เℵ༥۴ ℵℷ ྾ལ༥) ༥ ᜎ༁ ཡ۸ཁ྾ℷ, ℵ٤ ང٥กཥ٥ᜎ༥ཋ۸ཐ٤ཡเངཐ) ก٥ℵཐ۸? ལᜎ۴٥ℵ٥ང?)𓊑👹𓋍',
'𓋍👹𓊑 ཐ ᜈ٤ ང٤༥ལℷང ۲ཥ٥ཀ༥ᜎเ ᜎཋ٥༥ ٤ཏℷ۸เℵ༥۴ ཏལℶལ, ۴ℷ۴ ℶᜈ٤۴༥ ལℷℵ, ཡℷ۸ℷཋℷ ᜎ༁ ٤ཏℷℵℵℷཐ, ང٥ང༥ ྾ལ༥',
'𓋍👹𓊑 ᜎ༁ ᜎℷ۴٥༥ ཀཀ٤ℶ۸٤ℵℵ༁༥, ལᜎ٥ ཏ۸ཐᜎเ ཐ ٥กཐᜎเ ก٥ངངℷᜎเ ℵℷ ᜎཋ٥ཁ ཀℷᜎเ ངཀ٥۲ལ, ཡ۸ཁ྾ℷ ᜎ༁ ก٥٤ཏℷℵℵℷཐ, ༥ℶ༥ ℵℷ ྾ལ༥𓊑👹𓋍',
'𓋍👹𓊑 ᜎཋ٥༥ ཋ༁ང٤ཥ ᜎℷ۴٥༥ ཏ٤༣ก٥ཀ٥པℵ༁༥, ལᜎ٥ ལ ཀ٤ℵཐ ۸༥པ٥ ٥ᜎ ངཀ٤྾ℷ ۸٥กℷ٤ᜎངཐ) ℷᜎཋ༥ལℷཁ) ℶℷཋℷ༥ ᜎ༁ ۸ལལཡ٤ ก٥༥ℶёཡเ, ༥ ٥กཥ۴༥ℵ٤ཡเ ངཋ٥༥ ٤ཏℷ۸เℵ༥۴ ℵℷ กℷℶལཡ۴ལ, ༥ ٥ᜎཋ٤ཥℵёཡเངཐ ٤ཏℷ۸٥ཀ ۴ ངᜎ٤ℵ۴٤?𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ᜎℷ۴٥٤ ཏཥ٤ཋℵ٥, ལᜎ٥ ཐ ᜎ٤ཏཐ ཋ ۴ℷལ٤ངᜎཋ٤ ℶཥ٥ཋ ཋ ก༥༣ℶℷ۴ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ۴༥ℶℷཁ, ལ༥ཏ٥ ᜎℷཀ ก٤ལเ ᜎℷ۴ℷཐ)𓊑👹𓋍',
'𓋍👹𓊑 ℷ ᜎ٤ก٤ཥเ ก٥༥ℶёཀ ก٥ ངᜎལก٤ℵเ۴ℷཀ)ཐ ก٥ℶℵ༥ཀℷཁངเ ྾ལ٤ཀ ก٥ ᜎཋ٥༥ཀ ۴٥ཥ٤ℵℵ༁ཀ ༣ལཏℷཀ)ཐ ᜎ٤ཏ٤ ྾ལ٤ཀ ཏལℶལ ཋ༁ཏ༥ཋℷᜎเ ༥྾, ก༥ℶ٥ཥ𓊑👹𓋍',
'𓋍👹𓊑 ཋ٥༣เཀ༥ ༥ ٤ཏℷℵ༥ངเ ٥ཏ ۴۸ℷཋལ) ℷ ᜎ٥ ཐ ཏལℶལ ᜎ٤ཏཐ ٤ཏℷเ ལᜎ٥ ལ ᜎ٤ཏཐ กℷ۸เཔ༁ ก٥ᜎ٤ᜎเ ℵℷལℵལᜎ ٥ᜎ ᜎ٥۲٥ ལᜎ٥ ก༥ཡ٤ཡเ ལང٤ཥℶℵ٥, ٤ཏℷℵℷཡ۴ℷ ᜎལก٥ཥ༁۸ℷཐ𓊑👹𓋍',
'𓋍👹𓊑 ℶℷ ཐ ᜎℷ۴ ᜎ٤ཏཐ ལᜈ٤ ᜎལᜎ ก٤ཥ٤٤ཏℷ۸, ལᜎ٥ ᜎ༁ ཏ۸ཐᜎเ ལ༥ᜎ༥ ངกℷᜎเ ℶ٥۸ᜈ٤ℵ ༣ལཏℷཀ༥ ۴ ངᜎ٤ℵ۴٤, ྾ལ٤ང٥ང ٥ཏཥ༁۲ℷℵℵ༁༥𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎཋ٥ё ٤ཏℷ۸٥ ᜎལᜎ ℵ༥ ۴ℷ ℵ٤ ℷངང٥པ༥༥ཥལ٤ᜎངཐ ང ང༥ℶཐཔ٤ཀ༥ ก٤ཥངℵℷཀ༥, ༥ཏ٥ ٥ཏ٥ངངℷℵཔ٤ཀ ᜎལᜎ ℵ٤ ཀ٤ངᜎ٥, ཏ٤༣ ལཋℷᜈ٤ℵ༥ཐ ۴ ྾ལ٤ང٥ངℷཀ ༥ กཥ٥ལ٤༥ ྾ལ༥ℵ༥𓊑👹𓋍',
'𓋍👹𓊑 ང۸༁ཡเ ངก༥ℶ٥༣ℵ༥۴ ٤ཏℷℵ༁༥ ,ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཐ ᜎཋ٥ཁ ཀℷᜎเ ℵℷ ۴༥ཥ༣٥ཋ༁٤ ངℷก٥۲༥ กལངᜎ༥۸ℷ ?)𓊑👹𓋍',
'𓋍👹𓊑 ก٥ℶངᜎ༥۸۴ℷ ཀ٥٤۲٥ ྾ལཐ) ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ, ལᜎ٥ ᜎ༁ ཋ༁٤ཏℷℵℵℷ ྾ལ٤ཀ ངཋ٥٤۲٥ ᜈ٤ ٥ᜎཔℷ?)𓊑👹𓋍',
'𓋍👹𓊑 ก٥ℶངᜎ༥۸۴ℷ ཀ٥٤۲٥ ྾ལཐ) ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ, ལᜎ٥ ᜎ༁ ང٤༥ལℷང ང٥ང٤ཡเ ཀℵ٤ ཏ٤༣ ངཀང ༥ ཥ٤۲༥ངᜎཥℷཔ༥༥, ℵ٥ ٥ℶℵ٥ཋཥ٤ཀ٤ℵℵ٥ ก۸ℷᜎ༥ཡเ ཀℵ٤ ༣ℷ ཟᜎ٥ ℶ٤ℵเ۲༥?)𓊑👹𓋍',
'𓋍👹𓊑 ℶℷ ཐ ཋང٤ཥ٥ཋℵ٥ ᜎཋ٥ཁ ཀℷཀℷཡལ ۴༥ᜎ۴ℷ༥۴ལ ٤ཏℷℵℵལཁ ཋ ᜈ٥กལ ᜎཥℷ྾ℵལ, ང۸༁ཡ༥༥ཡเ ᜎ༁ ᜈ٥กℷ ཋ٥۸٥ངℷᜎℷཐ. ཐ ཋ ᜎ٤ཏཐ ཏལℶལ ཋ྾٥ℶ༥ᜎเ ཋ ٥ཏ ᜎཋ٥༥ ཋ٥۸٥ང༁ ཋ༁ᜎ٤ཥℷᜎเ ངཋ٥ཁ ངก٤ཥཀལ ۴٥ᜎ٥ཥལཁ ℵℷ۴٥ℵལℷཁ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ ྾ལ༥ ཋ༁٤ཏ༁ཋℷ۸ ᜎཋ٥ཁ ཀℷཀ۴ལ. ༥ ٥ངᜎℷཋ༥۸ ℵℷ ٤ё ก༥༣ℶ٤ ℶℷᜈ٤ ᜎℷᜎལ྾ལ ཏ٤ℷℵℵℷཐ ᜎ༁ ྾ལ٤ᜎℷ, ཐ ཋང٤ཥ٥ཋℵ٥ ℵℷ٤ཏℷལ ᜎཋ٥ཁ ཀℷཀℷཡལ ཀℷ۴ℷ۴ལ ۴٥ℵལ٤ℵལཁ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ཋ༁٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀ۴ལ ༣ℷ٤ཏℷℵℵལཁ, ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ ྾ལ༥ ༣ℷ۸٤ᜎℷ٤ᜎ ཋ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ལ٤٤ཥ٤༣ ལℷང?), ཋℷཆ۸٤ཥ۴ℷ ᜎ༁ ٤ཏℷℵℵℷཐ)𓊑👹𓋍 ',
'𓋍👹𓊑 ང۸༥ᜎ٥۴ ٤ཏℷℵℵ༁༥. ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཀ٥ཥℷ۸เℵ٥ ༥ ٥ཥℷ۸เℵ٥ ལℵ༥ᜈལ, ٤ཏℷℵℵℷཐ ᜎ༁ ྾ལ٤ᜎℷ, ཀℷᜎเ ᜎཋ٥ཐ ཋℵℷᜎལཥ٤ ℵℷ٤ཏℷℵℵℷཐ ཀ٥༥ཀ ྾ལ٤ཀ กཥ٥ངᜎ༥ᜎལᜎ۴ℷ, ཡℷ۸ℷཋℷ ᜎ༁ ٤ཏ۸༥ཋℷཐ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ᜈ٤ ཡℷཡ۸༁۴ ٤ཏℷℵℵ༁༥, ཐ ᜎ٤ཏཐ ก٥ཥ٤ᜈལ ℵℷ ངཋ٥٤ཀ ྾ལ٤ ཀ٥ཥℶℷ ᜎ༁ ངལ۴ℷ ۴ℷཋ۴ℷ༣ང۴ℷཐ, ཐ ᜎཋ٥ཁ ཀℷཀ۴ལ ۴ལ۴۸ལ ཋ ก༥༣ℶℷ۴ ٤ཏℷ۸, ۲ℵ༥۸٥٤ཏ۴ℷ ᜎ༁ ٤ཏℷℵℷℵཐ. ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ངℵ٥ང༥۸༥ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ٤ཏℷℵℵ٥༥?), ᜎ༁ ก٥۴ℷᜈ٤ཡเ ཀ٥٤ཀལ ྾ལཁ ཀℷངᜎ٤ཥ ۴۸ℷངང. ۴ℷ۴ ᜎ༁ ལཀ٤٤ཡเ ངཋ٥٤༥ ۲ལཏ٥༥ ℶ٤۸ℷᜎเ ٤ཏℷℵℵℷཐ ང٥ང۴ℷ)?𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ཐ ཏལℶལ ᜎཋ٥ཁ ཀℷཀ۴ལ ཋ༁٤ཏལ, ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ཐ ངཋ٥༥ཀ ྾ལ٤ཀ ཋ༁ᜎཥℷ྾ℷ۸ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷཀ༁ ก٤ལℷ۸เℵ٥༥, ཋ٥ᜎ ᜎ༁ ཀཥℷ༣٥ᜎℷ ۴٥ℵལ٤ℵℵℷཐ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀ۴ལ ก٥۸༥ངཀ٤ℵ۴ལ ٤ཏℷℵℵལཁ ཋ ཥ٥ᜎ ཡℷᜎℷ۸ ཏ٥ཀᜈℷཥℷ ᜎ༁ ངལ۴ℷ ℵ٤ ٥۴٥۸ℷལ༥ཋℷ༥ངཐ ལ ཀ٥٤۲٥ ྾ལཐ ٤ཏℷℵℵℷཐ ℶལཥℷ ངལ۴ℷ. པ༁۲ℷℵ۴ℷ ᜎ༁ ٤ཏℷℵℵℷཐ ཋ ཥ٥ᜎℷℵ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ᜈ٤ ངལ۴ℷ ལལཥཏℷℵ ٤ཏℷℵ༁ℵ༥, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ལ༥ངᜎ٥ ཋ༁٤ཏལ ༥ ཋ༁۴༥ℵལ ٤ཏℷℵℷཐ ᜎ༁ ཡཀℷཥℷ, ཐ ᜎཋ٥ཁ ཀℷཀ۴ལ ℵℷ٤ཏℷཡ༥۸ ང۸༁ཡ༥ཡเ ᜎ༁ ۲ℷℵℶ٥ℵ۴ℷ ཏ٤ℷℵℵℷཐ)?𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ྾ལ٤ང٥ང۴ལ ༣ℷก༥༣ℶ༥۸ ངཋ٥༥ཀ ལ۸٤ℵ٥ཀ, ٤ཏℷℵℵ༁༥ ᜎ༁ ٤ཋℵལ྾ ཐ ལ༥ངᜎ٥ ལ۲٥ཥℷཁ ℵℷℶ ก༥༣ℶ٥༥ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ก٥ཥཋℷℵ٥༥), ཐ ᜈ٤ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ℵℷᜎཥℷ྾ℷཁ ངཋ٥༥ཀ ྾ལ٤ཀ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ཏལℶ٤ཡเ ℶ٤ཥᜈℷᜎเ ཀ٥༥ ྾ལ༥ ལ ང٤ཏཐ ཋ ཥལ۴ℷ྾ ,༥ ℵℷངℷང༁ཋℷᜎเ ℵℷ ٤ཏ۸ཁ ང ༥ᜎཋ٥٤༥ ཀℷཀℷཡ٤༥ ٤ཏℷℵℵ٥༥ , ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ٤ཏℷ۸, ཏ٤۲༥ ٥ᜎ ཀ٥٤۲٥ ྾ལཐ ཏ٤ℷℵℵℷཐ ℶ༁ཥ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ กཥ༥ངᜎ٤ཏ༁ཋℷ۸ℷ ཀ٥༥ཀ ྾ལ٤ཀ ངཋ٥ཁ ก༥༣ℶལ, ٤ཏℷℵℵℷཐ ᜎ༁ ۴۸ཐལℷ. ཐ ངཋ٥༥ཀ ྾ལ٤ཀ ངℵ٥ང༥۸ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥. ۲٥۸ལཏ٥۲۸ℷ༣ℷཐ ᜎ༁ ཡℷ۸ℷཋℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ༁༣٥ཋལ ℵℷ ٤ཏཏ۸ཁ ۴ ངཋ٥٤ཀལ ྾ལཁ, ٤ཏℷℵℷℵཐ ᜎ༁ กℶ༥٥ཥℷང۴ℷ. ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷᜎเ ༣ཥཐ ℵℷกℷ۸ℷ ℵℷ ཀ٥༥ ྾ལ༥ ངཋ٥٤༥ ᜎเ٤ཏℷℵℵ٥༥ ก༥༣ℶ٥༥ ۸٥྾ ᜎ༁ ངལ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ٤ཏℷᜎเ ℶℷ ཐ ཋℵℷᜎལཥ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ۴٥ℵལ٤ℵℵལཁ ྾ལཐཀ༥ ༣ℷ۴༥ℶℷཁ ۴٥۲ℶℷ ٥ℵℷ ཏལℶ٤ᜎ ངཋ٥٤༥ ก༥༣ℶ٥༥ ℵℷ ཀ٥༥ ྾ལ༥ กཥ༁۲ℷᜎเ, ٤ཏℷℵℵ༁༥ ᜎ༁ ངལ۴ℷ ٥ལ۴٥ℵℷཋᜎ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ལ༥ངᜎ٥ ก٥ℶℵ༥ཀℷ۸ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ℵℷ ངཋ٥٤ཀ ྾ལ٤. ٤ཏℷᜎเ ٥ℵℷ ℷ྾٤ལཋℷ۸ℷ ٤ཏℷℵℵℷཐ ۴۸ལཡℷ, ང۸༁ཡ༥ཡเ ᜎ༁ ངℵℷ༥ก٤ཥ ཀ٥٤۲٥ ྾ལཐ. ཐ ℵℷ٤ཏ༁ཋℷ۸ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷᜎལ྾༥ ٤ཏℷℵℵ٥༥)ъ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ལ༥ངᜎ٥ ངกཥℷཡ༥ཋℷ٤ᜎ ལ ཀ٥٤۲٥ ྾ལཐ ก٥ལ٤ཀལ ٥ℵ ᜎℷ۴ ཀℷ۸٥ ལℶ٤۸ཐ٤ᜎ ٤༥ ཋℵ༥ཀℷℵ༥ཐ, ۴ℷ۴ ℶལཀℷ٤ཡเ ก٤ཥ٤ངᜎℷᜎเ ᜎ٤ཏཐ ٤ཏℷᜎเ ལᜎ٥۸٤?)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ཋ༁ᜎཥℷ྾ℷཁ ۴٥ℵལ٤ℵℵ༁༥ ᜎ༁ ٤ཋℵལ྾ ངལ۴ℷ, ཀ٥༥ ྾ལ༥ ก٥༥ཀ٤٤ᜎ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ก٥۸ℵ٥ངᜎเཁ ٤ཏℷℵℵℷཐ ᜎ༁ ང٥ང۴ℷ), ཐ ᜈ٤ ཋང٤ཥ٥ཋℵ٥ ᜎཋ٥ཁ ཀℷཀℷཡ۴ལ ٤ཏℷℵℵལཁ ཡℷ۸ℷཋལ ٥ᜎเ٤ཏལ ྾ལ٤ཀ ང۸༁ཡ༥ཡเ ٤ཏℷℵℵ༁༥ ᜎ༁ ۴۸٥ལℵ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ก༥༣ℶℷ۴ ཋ༁ᜎཥℷ྾ℷཁ ٤ཏℷℵℵℷཐ ᜎ༁ ཀཥℷ༣٥ᜎℷ, ཀ٥༥ ྾ལ༥ ཋ กℷཥℷཡ٤ ٤ཏℷ۸ ᜎཋ٥ཁ ཀℷཀℷཡལ ۴٥ℵལ٤ℵℵལཁ ཋ٥ᜎ ᜎ༁ ངལ۴ℷ ℶℷལℵ༥ᜎℷ ٤ཏℷℵℷཐ, ᜎ༁ ᜈ٤ ངཋ༥ℵเཐ ٤ཏℷℵℵℷཐ ۴٥ᜎ٥ཥℷཐ ℶཥ٥ལ༥ᜎ ཀ٥༥ ྾ལ༥𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ཏ۸ཐℶเ ก٥ℵ༥ཀℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ℵℷཥལཡ༥۸ℷ ངཋ٥ཁ กང༥྾༥۴ལ ཀ٥༥ཀ ྾ལ٤ཀ. ཐ ᜈ٤ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ᜎ٤ཥก༥۸༁ ཋ༁٤ཏལ. ང۸༁ཡ༥ཡเ ᜎ༁ ཀ٥༥ ྾ལ༥ ང٥ང༥)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ℶ٤۸ℷ۸༥ ٥ཏ༣٥ཥ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥, ٤ཏℷℵℵ༁༥ ᜎ༁ ℶℷལℵ?)ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ཋ༁٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀ۴ལ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀℷཡལ ℶℷ ٤ཏℷ۸༥ ٤ё ྾٥ཥ٥ཡ٥ ۴٥ℵལ٤ℵℵལཁ กཥ٥ངᜎ༥ᜎལᜎ۴ལ, ང۸༁ཡ༥ཡเ ۸ཐཥཋℷ ٤ཏℷℵℷཐ. ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ༁٤ཏལ ༥ ཋ༁۴༥ℵལ ℵℷ ྾ལ༥. กℷཥℷཡℷ ᜎ༁ ٤ཏℷℵℵℷཐ)?𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ۲ℷཥℷᜈ٤ ٤ཏℷ۸ ᜎཋ٥٤۲٥ ٥ᜎཔℷ. ᜎ༁ กཥ٥ᜎལ྾ཡ༥༥ ก٤ᜎལ྾ ᜎཋ٥ཐ ཀℷཀℷཡℷ ۴ལ۴ℷཥ٤۴ℷ٤ᜎ ℵℷ ཀ٥༥ ྾ལ༥ ངཋ٥٤༥ ก༥༣ℶ٥༥ ۴٥ᜎ٥ཥལཁ ٥ᜎเ٤ཏ༁ཋℷཁᜎ ۴ℷᜈℶ༁༥ ℶ٤ℵเ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀℷཡལ ก٥༣٥ཥℵལཁ ཋ ཥ٥ᜎℷℵ, ۴٥ℵལ٤ℵℷℵཐ ᜎ༁ ก༥༣ℶℷ۲۸٥ᜎ۴ℷ?). ཐ ངཋ٥༥ཀ ྾ལ٤ཀ ངℵ٥ང༥۸ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷཀℷཡ༥, ᜎ༁ ۲ℵ༥۸٥٤ཏ۴ℷ ٤ཏℷℵℵℷཐ0𓊑👹𓋍 ',
'𓋍👹𓊑 ཀལℶ۸ℷℵ۴ℷ ᜎ༁ ٤ཏℷℵℵℷཐ. ᜎ༁ ཏལℶ٤ཡเ ۴ ཀ٥٤ཀལ ྾ལཁ ۸༥กℵལᜎเ ۴ℷ۴ ༥ ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ℵℷ٤ཏℷℵℵ٥༥, ᜎ༁ ྾ལ۸٤ ᜎℷ۴٥༥ ℵℷ٤ཏℷℵℵ༁༥ ᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ. ᜎ༁ ٤ཏℷℵℵ༁༥ ཀལℶ۸ℷℵ. ཋང٤ཥ٥ཋℵ٥ ཀ٥༥ ྾ལ༥ ཋ༁ᜎཥℷ྾ℷ٤ᜎ ᜎཋ٥ཁ ཀℷཀ۴ལ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ก༥༣ℷℶ ཋᜎ٥٤༥ ཀℷཀℷཡ༥ ℵℷ ཀ٥༥ ྾ལ༥ กཥ༁۲ℷ٤ᜎ ང۸༁ཡ༥ཡเ ᜎ༁ ℵ٤ལ٤ངᜎเ ٤ཏℷℵℷℵཐ. ཐ ᜎཋ٥ཁ ཀℷཀℷཡལཋ ཥ٥ᜎ ℵℷ٤ཏ༁ཋℷ ۴٥ℵལ٤ℵℵ༁ ༥ᜎ༁ ལ۸٤ℵ٥ང٥ང٥ ངལ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ٥กཐᜎเ ۴٥ก༥ཥ٥ཋℷᜎเ ก٥ཡ٤۸ ก٥ ཋᜎ٥ཥ٥ཀལ ۴ཥལ۲ལ, ۴ℷ۴ ༥ ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷཀℷཡ༥, ٥ᜎเ٤ཏℷℵ༁༥ ᜎ༁ ℶℷལℵ. ཐ ᜈ٤ ཋང٤ཥ٥ཋℵ٥ ᜎཋ٥ཁ ཀℷཀℷཡལ ℵℷᜎཥℷ྾ℷཁ ངཋ٥༥ཀ ལ۸٤ℵ٥ཀ ٤ཏℷℵℵℷཐ ᜎ༁ ۴ལཥ٥กℷᜎ۴ℷ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ٤ཏℷℵℵℷཐ กℷཥℷཡℷ ཋ ۴٥ᜎ٥ཥལཁ ཐ ངངལ. ང۸༁ཡ༥ཡเ ᜎ༁ ۲ℷཥཀ٥ℵ༁༥ ก٤ᜎལ྾, ཐ ཋᜎ٥ཁ ཀℷཀℷཡལ ལ༥ངᜎ٥ ང۸۸เཁ ཋལℵ༥ᜎℷ༣ ༣ℷངལℵལ ٤ཏℷℵℵལཁ กℷཥℷཡལ ངལ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ᜈ٤ ཋ ก٥༣٤ ۸٥ᜎ٥ངℷ ٥ᜎℶℷ٤ཡเངཐ ཀ٥٤ཀལ ྾ལཁ, ང۸༁ཡ༥ཡเ ℵℷངངℷℵ༁༥ ก٤ᜎལ྾ .ཐ ཋᜎ٥ཁ ཀℷཀℷཡལ ཋ ٥ཥ٥ᜎ ٥ᜎเ٤ཏལ. ۴٥ℵལ٤ℵℵ༁༥ ᜎ༁ ངℵ٤۲ ཐ ᜎ٤ཏཐ ྾ལ٤ཀ ۴٥ཥཀ༥۸𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ཏ٥۸٤٤ᜎ ངก༥ℶ٥ཀ ٤ཏℷℵℵℷཐ ང٥ཏℷ۴ℷ.ཐ ٤ё ٥ᜎཥℷ྾ℷཁ ཋ ก༥༣ℶལ ང۸༁ཡ༥ཡเ ᜎ༁ ℶ٥۴ལཀ٤ℵᜎ, ᜎཋ٥ཐ ཀℷཀℷཡℷ ཀℵ٤ ℶℷ۸ℷ ཏལཀℷ۲༥ ก٥ ۴٥ᜎ٥ཥ༁ཀ ཐ ཀ٥۲ལ ᜎ٤ཏཐ ཋ༁٤ཏℷᜎเ ۴ℷ۴ ང٥ཏℷ۴ལ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ᜈ٤ กཥ٥ངᜎ٥ ۴٥۲ℶℷ ང٥ ཀℵ٥༥ ٥ཏཔℷ٤ཡเངཐ ᜎ༁ ང༥ℶ༥ཡเ ལ ཀ٤ℵཐ ก٥ℶ ངᜎ٥۸٥ཀ ༥ ก༁ᜎℷ٤ཡเངཐ ལᜎ٥-ᜎ٥ ང۴ℷ༣ℷᜎเ ཋ ᜎ٥ ཋཥ٤ཀཐ ۴٥۲ℶℷ ཐ ᜎ٤ཏཐ ٤ཏལ ۴٥ℵལ٤ℵℵལཁ ℶལཥ۴ལ. ᜎ༁ ᜈ٤ ℵℷ ྾ལ༥ ཀ٥༥ ྾ལ༥ กཥ༁۲ℵ٤ཡเ ۴ℷ۴ ༥ ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ལ ᜎ٤ཏཐ ཏལℶ٤ᜎ ཥ٥ᜎ ཏ٥۸٤ᜎเ ก٥ང۸٤ ᜎ٥۲٥ ۴ℷ۴ ཀ٥༥ ྾ལ༥ ٥ᜎเ٤ཏ٤ᜎ ᜎ٤ཏཐ ཀལℶ۸༥པ٤ ངལ۴ℷ ۴٥ℵལ٤ℵℵ٥༥, ᜎཋ٥ཐ ཀℷཀℷཡℷ ལ༥ངᜎ٥ ٥ᜎℶℷ٤ᜎངཐ ཀℵ٤ ཏ٥ᜎℷℵ༥ལ۴ℷ ٤ཏℷℵℵℷཐ, ᜎཋ٥ཐ ཀℷཀℷཡℷ ℶལཥℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ۸٥ᜈ༥ᜎเངཐ ℵℷ ཀ٥༥ ྾ལ༥ ก٥۸ℵ٥ངᜎเཁ ངཋ٥٤༥ ก༥༣ℶ٥༥, ᜎℷ۴ ང۴ℷ༣ℷᜎเ ก٥۴ཥ༁ཋℷ٤ᜎ ٤۲ ٥٤ཏℷℵℷℵཐ ℶལཥℷ, ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀℷཡལ ٥ལ۴ℷངᜎལཁ ངལ۴ℷ ℶལཥལ, ᜎ༁ ᜈ٤ ང ᜎལก༁ཀ ٤ཏℷ۸٥ཀ ٥ᜎℶℷཡเངཐ ཀ٥٤ཀལ ྾ལཁ ۴ℷ۴ ᜎཋ٥ཐ ཀℷཀℷཡℷ ཋ༁٤ཏℷℵℵℷཐ, ᜎ༁ ᜈ٤ ٥ཋལℷཥ۴ℷ ٤ཏℷℵℵℷཐ ۴٥ᜎ٥ཥℷཐ ℵℷ ཀ٥༥ ྾ལ༥ กཥ༁۲ℷ٤ᜎ, ཋ༁٤ཏℷℵℵ༁༥ ᜎ༁ ངལ۴ℷ ལ۸٤ℵ٥ང٥ང), ᜎ༁ ཏལℶ٤ཡเ ก٥ཀ٥۲ℷᜎเ ཀ٥٤ཀལ ྾ལཁ ٤ཏℷᜎเ ก༥༣ℶལ ངཋ٥٤༥ ཀℷᜎ٤ཥ༥ ℵℷ٤ཏℷℵℵ٥༥. ᜎ༁ ᜈ٤ ۴٥ℵལ٤ℵℵ༁༥ ℶℷལℵ ۴٥ᜎ٥ཥ٥ཀལ ཐ ཋ ཥ٥ᜎ ℶℷཁ, ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ℶ٤۲٤ℵ٤ཥℷᜎ۴ℷ ٤ཏℷℵℵℷཐ)?𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ก٤۸ℷ ཥℷ༣ℵ༁٤ ก٤ངℵ༥ ก٥ℶ ཀ٥༥ ྾ལ༥ ٤ཏℷℵℵℷཐ ᜎ༁ ℶལཥℷ ཏ۸ཐℶเ,ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ཋ༁٤ཏལ ۴٥ℵལ٤ℵℵℷཐ ᜎ༁ ངཋ༥ℵเཐ. ཐ ལ༥ངᜎ٥ ℶ٥྾ལཐ ཋཥ٤ཀ٤ℵ༥ ལℶ٤۸ཐཁ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ٤ཋཥ٥ก٤༥ℵ༁༥ ᜎ༁ ྾ལ٤ང٥ང, ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ กཥ٥ངᜎ༥ᜎལᜎ۴ལ ۴٥ℵལ٤ℵℵལཁ ༣ℷᜎཥℷ྾ℷཁ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ۴٥ℵལℵ٤ℵℷཐ ང٥ང۴ℷ ۴٥ᜎ٥ཥལཁ ཐ ٤ཏལ. ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ᜎ٥ ལᜎ٥ ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ٤ཏལ ก٥ℶ ℷ྾ལ٤ℵℵལཁ ཀལ༣༁۴ལ. ٤ཏℷℵℵℷཐ ᜎ༁ ཀ٥ལℷ۸۴ℷ. ٥ᜎℶℷ༥ངཐ ཀ٥٤ཀལ ྾ལཁ ۴ℷ۴ ᜎཋ٥ཐ ཀℷཀℷཡℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ٥ᜎเ٤ཏལ, ཀ༥ℶ٤ཥ ᜎ༁ ۴٥ℵལ٤ℵℵ༁༥. ᜎ༁ ཏལℶ٤ཡเ ℵℷ ཀ٥٤ཀ ྾ལ٤ ངᜎ٥ཐᜎเ ལᜎ٥-ཏ༁ ལ ᜎ٤ཏཐ ℵ٤ ངᜎ༥۸༥۸༥ ۴ཥ༥ก٥ཋ ٤ཏℷℵℵℷཐ ᜎ༁ ཡℷཋ۴ℷ. ཀ٥༥ ྾ལ༥ ก٥ཥཋ٤ᜎ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ℷℵℷ۸เℵ٥༥. ᜎ༁ ᜈ٤ ٤ཏℷℵℵ༁༥ ℷℵℷℵℷང ཋ ۴٥ᜎ٥ཥ༁༥ ཐ ᜎ༁۴ℷཁ ྾ལ٤ཀ. ٤ཏℷℵℵℷཐ ཡ۸ཐกℷ ᜎ༁ ངལ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཁ ཀℷཀℷཡལ ٤ཏℷ۸٥ ངᜎℷℶ٥ ཏ༁۴٥ཋ ٤ཏℷℵℵℷཐ ᜎ༁ ལ٤۸۴ℷངᜎℷཐ ྾ལ༥ℵཐ)?, ᜎ༁ ᜈ٤ ྾ℷལལ۲ℷ ٤ཏℷℵℷཐ, ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ٤ཏℷ۸ ཋ٥ ཋང٤྾ ལ۴ཥℷ༥ℵང۴༥྾ ก٥༣ℷ྾ ก٥ ۴ℷཀℷངལᜎཥ٤ ٤ཏℷℵℵℷཐ ᜎ༁ ཏ༥ཏ۸༥ཐ. ཐ กཥ٥ལ༥ᜎℷ۸ ལᜎ٥ ᜎཋ٥ཁ ཀℷཀℷཡལ ℵℷℶ٥ ٤ཏℷᜎเ ང༥۸เℵ٥ ྾ལ٤ཀ ཋ ᜈ٥กལ. ℶℷཋℷ༥ ก٥กཥ٥ཏལ٤ཡเ ٥ᜎང٥ངℷᜎเ ཀ٥༥ ྾ལ༥ ང٥ ངཋ٥٤༥ ཀℷཀℷཡ٤༥ ℵℷ กℷཥལ ,٤ཏℷℵℵ༁٤ ྾ལ٤۲۸٥ᜎ༁)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ก٥ᜎཥ٤กℷℵℵℷཐ ཡℷ۸ℷཋℷ. ᜎ༁ ᜈ٤ ٤ཏℷℵℷཐ ཀ٥ཏ༥۸۴ℷ ℵℷ ۴٥ᜎ٥ཥལཁ ཐ ۴٥ก༥۸ ཀℵ٥۲٥, ༥ ཀℵ٥۲٥ ٤ཏℷ۸ ᜎཋ٥ཁ ཀℷཀℷཡལ ۴٥ℵལℵ٤ལཁ, ᜎ༁ ᜈ٤ ཋ༁٤ཏℷℵℵ༁༥ ལ٤กལཡℵཐ۴۴ཐ. ۴٥ℵ٤ℵℵℷཐ ངཋ༥ℵเཐ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀℷཡལ กཥ٥ᜎལ྾ཡལཁ ྾ལཐཀ༥. ᜎ༁ ཏལℶ٤ཡเ ཆℷℵᜎℷ༣༥ཥ٥ཋℷᜎเ ℵℷ ཀ٥٤ཀ ྾ལ٤ ལᜎ٥۸٤, ٤ཏℷℵℵཐ ᜎ༁ ℶ༁ཥ۴ℷ ངལ۴ℷ. ᜎ༁ ᜈ٤ ۴ལཋཡ༥ℵ ٤ཏℷℵℵ༁༥ ཋ ۴٥ᜎ٥ཥ༁༥ ཐ ངངལ ٤ཏℷℵℵℷཐ ཀཐཀ۸ཐ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀℷཡལ, པཋ٤ᜎ٥۴ ᜎ༁ ངལ۴ℷ ℵℷ٤ཏℷℵℵ༁༥ ྾ལ٤ཀ. ཐᜎ ཋ٥ཁ ཀℷཀℷཡལ ก٥ℶ ཋ٥۴ℷ۸ ٤ཏℷ۸, ۴٥ℵལ٤ℵℵℷཐ ᜎ༁ ก۸٥པℷℶ۴ℷ ℶ۸ཐ ྾ལ٤༥. ᜎ༁ ۲۸ℷཋℵ٥٤ ℵ٤ ก۸ℷལเ ۴٥۲ℶℷ ཀ٥༥ ྾ལ༥ ٤ཏ٤ᜎ ᜎཋ٥༥ ༣ℷངངℷℵ༁ ༥ཥ٥ᜎ ٥ᜎเ٤ཏℷℵℵ༁༥ ᜎ༁ ก٤ᜎལཡ٤۴. ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ℵℷ ก٥۸ཐℵ٤ ٤ཏℷ۸ ۲ℵ༥۸เ ᜎ༁ ٤ཏℷℵℵℷཐ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷ۸༥ ᜎཋ٥ཁ ཀℷཀℷཡལ ༥ℵཋℷ۸༥ℶ۴ལ ٤ཏℷℵℵལཁ, ༁ᜎ ྾٥ལ٤ཡเ ལᜎ٥-ཏ༁ ཀ٥༥ ྾ལ༥ ཏ༁۸ ก٥ཀ٤ཡℷ۸ ℵℷ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥, ང۸༁ཡ༥ཡเ ྾ℷལ ཏ٤ℷℵℵ༁༥. ᜎ༁ ᜈ٤ ང٥ང٥۴ ۴٥ℵལ٤ℵℵ༁༥ ۴٥ᜎ٥ཥ༁༥ ཐ ཋ༁ℶ٤ཥℵལ ཋང ก༥༣ℶ༁ ᜎཋ٥٤༥ ཀℷཀℷཡ༥, ᜎ༁ ༣ℷ٤ཏℷℵℵ༁༥ ۴۸༥ᜎ٥ཥ ཀℷᜎเ ᜎཋ٥ཐ ཡℷ۸ℷཋℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ٤ཏℷ۸ ང ℷ྾ལ٤ℵℵ༁ཀ༥ ᜎཋ٥༥ཀ༥ ۴٥٥ཥ٤ཡℷཀ༥ ۴٥ᜎ٥ཥ༁٤ ก٥ℶℶ٤ཥᜈ༥ཋℷ۸༥ ཀ٥༥ ྾ལ༥ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ۴٥ℵལ٤ℵℵ٥༥, ᜎ༁ ᜈ٤ ก٥ℵ༥ཀℷ٤ཡเ ᜎ ٥ལᜎ٥ ᜎ༁ ང٥ཏℷ۴ℷ𓊑👹𓋍',
'𓋍👹𓊑 ۴٥ℵལ٤ℵℵℷཐ ۴٥ᜎ٥ཥℷཐ ཀ٥༥ ྾ལ༥ ᜎལཡ༥ᜎ ཋ ก༥༣ℶ٤ ངཋ٥٤༥ ཀℷཀℷཡ༥. ᜎ༁ ཆℷℵℷཥเ ٤ཏℷℵℵ༁༥, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ཋ༁٤ཏལ ก٥ℵ༥ཀℷ٤ཡเ ٤ཏℷℵℵ༁༥ ก٤٤ᜎལ྾?)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ ٥ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ℵ٤ ཋ༁ཋ٥༣༥ᜎ ཀ٥༥ ྾ལ༥ ٥٥ℶℵℷ. ᜎ༁ ཟ༥ ก٥ཀ٥۲ℷ٤ཡเ ٤ཏℷℵℵ٥༥ ཡཋℷཏཥ٤. ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ℵℷ ཀ٥٤ཀ ྾ལ٤ ก٥ཀ٤ཡℷℵℵℷཐ, ᜎ༁ ᜈ٤ ཋ༁٤ཏℷℵℵ༁༥ ٤ཋℵལ྾ ۴٥ᜎ٥ཥ٥ཀལ ཐ ℶℷཁ ཋ ཥ٥ᜎℷℵ. ᜎ༁ ᜈ٤ ℵℷ٤ཏℷℵℵ༁༥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཋཥ٤༥. ᜎཋ٥ཐ ཀℷཀℷཡℷ ལ༥ངᜎ ٥٥ᜎℶℷ۸ℷངเ ཀ٥٤ཀལ ྾ལཁ ۴ℷ۴ ང٥ཏℷ۴ℷ ٤ཏℷℵℷℵཐ, ᜎ༁ ᜈ٤ ༣ℷ٤ཏℷℵℵ༁༥ ٤ཋℵལ྾ ཋ ก༥༣ℶལ, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ℵℷ ٥ངᜎℷℵ٥ཋ۴٤ ٤ཏལ ٤ཏℷℵℵℷཐ ᜎ༁ ۲ℷℵℶ٥ℵ۴ℷ ངལ۴ℷ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ℵℷ ྾ལ༥ ངཋ٥༥ ཆ٤༥۸༁ ༣ℷངལℵเ ཋ ก༥༣ℶལ ངཋ٥٤༥ ཀℷཀℷཡ༥ ᜎལℶℷ-ᜈ٤ ۲ℶ٤ ཀ٥༥ ྾ལ༥ ٥ཥལℶལ٤ᜎ, ང۸༁ཡ༥ཡเ ཡཀℷཥℷ ٤ཏℷℵℵℷཐ, ᜎ٤ཏ٤ ᜈℷཥ۴٥ ང ཀ٥༥ཀ ྾ལ٤ཀ ལᜎ٥۸٤ ٥ᜎเ٤ཏℷℵℵ༁ ༥ℶℷལℵ. ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ۸٤ངལ ᜎཥℷ྾ℵལ ۸٤ང٥ཥལཏ۴ལ ۴٥ℵལ٤ℵℵལ, ᜎ༁ ཏལℶ٤ཡเ ལངก٥۴ℷ༥ཋℷᜎเ ก༥༣ℶལ ངཋ٥٤༥ ཀℷᜎ٤ཥ༥ ཀ٥༥ཀ ྾ལ٤ཀ ལᜎ٥۸٤ ٤ཏℷℵℵℷཐ ᜎ༁ ۲ℷཋℵℷཥเ۴ℷ?)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ ྾ལ༥ ཋ ٥ལ۴٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ངℷᜈℷ۸ ۴ℷཥᜎ٥ཡ۴ལ ཀལℶ۸ℷℵ۴ℷ ᜎ༁ ལཏ༥ᜎℷཐ ལ۸٤ℵ٥ཀ. ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ཋ༁٤ཏℷ۸, ང۸༁ཡ༥ཡเ ۴٥ལℵ٤ℵℵ༁༥ ۲ℷℵཋ٥٤ℶ ཐ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ۴٥ཥཀ۸ཁ ۲ℷཋℵ٥ཀ ۸٥྾ ٤ཏℷℵℵ༁༥0𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ལ ཀ٤ℵཐ 2 ྾ལཐ. ٥ℶ༥ℵ ཋ٤ལℵ٥ ཋ ᜎ٤ཏ٤ ℷ ཋᜎ٥ཥ٥༥ กℷང٤ᜎ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥. ང۸༁ཡ༥ཡเ ᜎ٤ཏ٤ ྾٥۸٥ℶℵ٥?), ཐ ᜎ٤ཏཐ ང٥۲ཥ٤ཁ ངཋ٥༥ཀ ྾ལ٤ཀ ٤ཏℷℵℵཐ ᜎ༁ ཀℷℵℶℷཋ٥ཡ۴ℷ, ᜎ༁ ཏལℶ٤ཡเ ℵ٤ กཥ༥ངᜎ٥༥ℵ٥ ཀ٥༥ ྾ལ༥ ٤ཏℷℵℵℷཐ ᜎ༁ ก༥ℶ٥ཥℷང۴ℷ. ᜎ༁ ᜈ٤ ก༥༣ℶℷང٥ང ᜎ༁ ལ༥ངᜎ٥ ཡ٥ཡ۴ℷ ℶ۸ཐ ཀ٥٤۲٥ ྾ལཐ, ཐ ᜎ٤ཏཐ ངℵ٤ངལ ℶℷལℵℷ ٤ཏℷℵℵ٥۲٥ .ཐ ℵ٤ ٥ᜎཥ༥པℷཁ ལᜎ٥ ٤ཏℷ۸ ཋᜎ٥ཁ ཀℷཀℷཡལ)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ཋང٤ཥ٥ཋℵ٥ ℵℷ٤ཏℷཡལ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ۴٥ལℵ٤ℵℵ٥༥ ᜎℷ۴ ལᜎ٥ ٥ℵℷ ℷ྾ལ٤٤ᜎ, ང۸༁ཡ༥ཡเ ᜎ༁ ٥༣ℷཏ٥ལ٤ℵℵ༁༥ ྾ལ٤ང٥ང, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ཋ༁٤ཏལ ก٥ℵ༥ཀℷ٤ཡเ ٤ཏℷℵℵ༁༥ ᜎ༁ ℶℷལℵ ཏℷ۴۸ℷℵ ང۴ℷ ℵℷก༥༣ℶᜈ٤ℵℵ༁༥ ྾ལཐཀ༥. ᜎℷ۴٥༥ ལᜎ٥ ཐ ᜎཋ٥ཁ ཀℷཀ۴ལ ℵℷ٤ཏℷℵལℵཁ ྾ལཐཀ༥ ก༥༣ℶ༥۸𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ ྾ལ༥ ཋ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ཀℵ٥۲٥ ٥ཥལℶ٥ཋℷ۸, ༥ ངℶ٤۸ℷ۸ ཋ ℵ٤༥ ངཋ٥ཁ ۴٥ก༥ཁ ལᜎ٥-ཏ༁ ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ℵ٤ ཥℷངང۸ℷཏ۸ཐ۸ℷངเ ۴٥۲ℶℷ ང༥ℶ༥ᜎ ངℷཀℷ ཏ٤༣ ཀ٥٤۲٥ ྾ལཐ ℶ٥ཀℷ. ٥ᜎเ٤ཏℷℵℵ༁༥ ٥۸ལ྾)𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜈ٤ ཋང٤ཥ٥ཋℵ٥ ཋ༁٤ཏལ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ལལ྾ℷℵ۴༥ ٤ཏℷℵℵ٥༥, ང۸༁ཡ༥ཡเ ᜎ༁ ཀℷལལ྾ℷ ྾ལ٤༥ ۴٥ᜎ٥ཥ༁٤ ᜎལངལཁᜎเངཐ ཋ ᜎཋ٥٤༥ ᜈ٥ก٤. ᜎ༁ ᜈ٤ ℵℷ٤ཏℷℵℵ༁༥ ཀ٥༥ཀ ལ۸٤ℵ٥ཀ ℶℷལℵ ۴٥ᜎ٥ཥ٥۲٥ ཐ ٤ཏལ. ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ ྾ལ༥ ངℶ٤۸ℷ٤ᜎ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ང۸༥ཡ۴٥ཀ ཀℵ٥۲٥ ℶ༁ཥ٥۴, ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ᜎལ྾ℵ٤ᜎ ٥ᜎ ཀ٥٤۲٥ ྾ལཐ ཋ٥ᜎ ཋ༁ཏ٤ℷℵℵℷཐ ℶ༁ཥ۴ℷ ང۴ℷ𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ ྾ལ༥ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ཥℷ༣ℵལཁ ྾ལ༥ℵཁ ᜎཋ٥ཥ༥ᜎ ٤ཏℷℵℷℵཐ ᜎ༁ ۲ℷℵℶ٥ℵ۴ℷ ངལ۴ℷ. ཀ٥༥ ྾ལ༥ ༣ℷཀ٤ལℷℷ٤ᜎ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ℵℷ ང٤ཏ٤ ٤ཏℷℵℵ༁ ༥ᜎ༁ ۸٥྾𓊑👹𓋍 ',
'𓋍👹𓊑 ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋཥ ٥ᜎ ཋ༁٤ཏལ, ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ ྾ལ༥ ༣ℷ༥ℶ٤ᜎ ཋ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ℵℷก༥༣ℶᜈ٤ℵℵ٥༥ ٤ཏℷℵℵ༁༥ ᜎ༁ ℶℷལℵ. ᜎཋ٥ཐ ཀℷཀℷཡℷ ℵℷ ٤ཏℷℵℷℵཐ ང٥ཏℷ۴ℷ ྾ལ٤ཀ)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ཋ٥٥ཏཔ٤ ℶℵ༥ℵℷ ۴٥ℵལ٤ℵℵℷཐ. ᜎ༁ ཀ٥༥ ྾ལ༥ ۸٥ཋ༥ཡเ ཋ ก༥༣ℶ٤ ངཋ٥٤༥ ཀℷᜎ٤ཥ༥ ۴٥ℵལ٤ℵℵ٥༥)?𓊑👹𓋍 ',
'𓋍👹𓊑 ٤ཏℷℵℵℷཐ ᜎ༁ ۲ℵ༥۸٥٤ཏ۴ℷ. ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ۲٥۸٥ℶℵལཁ ก༥༣ℶལ ℵℷᜎཥℷ྾ℷཁ ก٥ℵ༥ཀℷ٤ཡเ ٤ཏℷℵℵ༁༥༁ ᜎ༁ ก༥༣ℶℷང٥ང?)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ᜈ٤ ༣ℷ٤ཏℷℵℵ༁༥ ྾ལ٤۲۸٥ᜎ, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎཋ༁٤ཏལ. ۴٥ℵལ٤ℵℵ༁ ༥ᜎ༁ ℶℷℵ. ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ℵℷ٤ཏℷℵℷℵཐ ངก٤ཥཀ٥۲۸٥ᜎ۴ℷ ۴٥ᜎ٥ཥℷཐ ℵℷ ཀ٥༥ ྾ལ༥ ℶཥ٥ལ༥ᜎ ངཋ٥٤༥ ༣ℷངངℷℵ٥༥ ก༥༣ℶ٥༥ ང۸༁ཡ༥ཡเ ℶℷལℵ ٤ཏℷℵℵ༁༥?)𓊑👹𓋍 ',
'𓋍👹𓊑 ᜎ༁ ལ٤ ℵℷ྾ལ༥ ก٤ᜎལ྾ ٤เℷℵ༁༥ ང٥ℷང٤ཀ ℵℷ༣ལ༥ ٥྾ལ٤۸? ก༥ℶ٥ཥℷང ٤เℷℵ༁༥ ཐ ᜎ٤ཏཋ ℵℷལℵལ ٤ཏℷᜎเ/ང ℵ٤ ᜎ٥༥ ℵ٥۲༥ ก٥ℵ༥ཀℷ٤ཡเ ྾ལ٤ངℷང ᜎ༁ ٤เℷℵ༁༥ ཏ۸ཐᜎเ ก༥ℶ٥ཥ ༣ℷ۸ལกℷ ٥྾ལ٤ཋཡℷཐ ℵℷ྾ལ༥ ༥ℶ༥ ᜎ༁ ཏ༥۸ཐᜎเ ℵℷ྾ལ༥ ℷ۲ཥ༥ཡเངཐ ℵℷ ཀ٤ℵཐ ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ཐ ᜈ٤ ᜎ٤ཏཐ ٤ཏℷᜎเ ཏལℶལ ۴ℷ۴ ཡ۸ཁ྾ལ𓊑👹𓋍',
'𓋍👹𓊑 ཏ۸ཐᜎเ ก༥ℶ٥ཥ ٤۸ℷℵ༁༥ ℵ༥྾ལཐ ᜎ༁ ཏ۸ཐᜎเ กཥ༥٥กℷ༣ℶ༁ཋℷ٤ཡเ ཡ۸ཁ྾ℷ ٤ཏℷℵལᜎℷཐ ᜎ༁ ལ٤/٤ཏℷᜎเ ٥྾ལ٤۸ℷ ངก༥ℶ٥༣ℵℷཐ ก༥༣ℶℷ ངལ۴ℷ ℶ༁ཥཐཋℷཐ ℵℷ྾ལ༥ ༥ℶ༥ ก༥ℶ٥ཥℷང۴ℷ ٤ཏℷℵℷཐ ℵℷ྾ལ༥ ก༥ℶཥℷང ྾ལ٤ངℷང ก٤ཥ٤ང۸ℷངᜎ ཟᜎ٥ ང٥٥ཏཔ٤ℵ༥٤𓊑👹𓋍',
'𓋍👹𓊑 ก༥ℶ٥ཥℷང ٤ཏལལ༥༥,ཐ ཏལℶལ ᜎ٤ཏཐ ٤ཏℷᜎเ ང٤۲٥ℶℵཐ ก٥ℵ༥ཀℷ٤ཡเ?) ก٤ᜎལཡℵཐ ᜎ༁ ٤ཏ۸༥ཋℷཐ ก٥༥ཀ༥ ᜎ٥ ལᜎ٥ ᜎ༁ ང٥ངℵ٤ཡเ ང٤۲٥ℶℵཐ ྾ལ༥ ก٤ᜎལ྾ ᜎ༁ ٤ཏℷℵℵ༁༥, ᜎ༁ ཟᜎ٥ ก٥ℵ༥ཀℷ٤ཡเ?) ལᜎ٥ ང٤۲٥ℶℵཐ ᜎ٤ཏཐ ཐ ཋ༁٤ཏལ!!𓊑👹𓋍',
'𓋍👹𓊑 ก٥ཡ٤۸ ℵℷ྾ལ༥ ང٥ངℷᜎเ ཀ٥༥ ྾ལ༥ ก٥ℵ༥ཀℷ٤ཡเ? ྾ལ٤ངℷང ᜎ༁ ཏ۸ཐᜎเ ٥ཏℶ٥۸ཏ༁ཡเ ٤ཏℷℵ༁༥ ངལ۴ℷ ཐ པℷང ℵℷལℵལ ངཋ٥༥ ྾ལ༥ กཥ༥ང٥ཋ༁ℷกᜎเ ۴ ᜎ٤ཏ٤ ཋ ٤ཏ۸٤ᜎ ก༥ℶ۸٥ཥℷང ٤ཏℷℵ༁༥ ℵℷ྾ལ༥ ก٥༥ℶ༥ ก༥ℶ٥ཥ ལཡ۸٤ก٥۴ ཐ ก٥۴ℷ ᜎ٤ཏཐ ٤ཏལ ᜎཋ٥ཐ ཀℷᜎเ ℵ٤ ก٥ཀ٤ཡℷ٤ᜎ ངℶ٤۸ℷᜎเ ᜎ٤ཏ٤ ཀ༥ℵ٤ᜎ ཀℵ٤? §??𓊑👹𓋍',
'𓋍👹𓊑 ཐ ℵℷ྾ལ༥ ང۴ཥ٤ཀᜎ༥۸ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀ۴༥ ༥ ང ཀ٥༥ཀ ༣ལ٤ཀ ก٥۸ལལ༥۸༥ངཐ ᜎ༁ ก༥ℶ٥ཥ ٤ཏℷℵ༁༥ ก٥ℵ༥ཀℷ٤ཡเ ℵ٤ᜎ? ྾ལ٤ངℷང ᜎ༁ ٤ཏལལ༥༥ ཏ۸ཐᜎเ ཋ༁٤ཏℷᜎเ ᜎ٤ཏཐ ཀℷ۸٥ ྾ལ٤ངℷང ℵℷ྾ལ༥ ٥กལཔ٤ℵ༁༥ ཏ۸ཐᜎเ ᜎ༁ ℵℷངᜎ٥۸เ۴٥ ٥٥กལཔ٤ℵℵ༁༥ ལᜎ٥ ℶℷᜈ٤ ℵ٤ ལངก٤ཋℷ٤ཡเ ང٥ངℷᜎเ ཀℵ٤ ྾ལ༥? ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ℵℷ྾ལ༥ ལᜎ٥ ℵ٤ ก٥ℵཐ۸ ཐ པℷང ངཋ٥٤۲٥ ྾ལཐ ٥ᜎกཥℷཋ۸ཁ ལᜎ٥ཏ ٥ℵ ᜎ٤ཏཐ ก٥ཋᜎ٥ཥ٥ℵ٥ ℵℷ྾ལ༥ ٤ཏℷ۸ ᜎ٤ཏཐ ཋ ٥ལ۴٥ ก٥ℵ༥ཀℷ٤ཡเ? ก༥ℶ٥ཥℷང ℵℷ྾ལ༥ ٥ᜎ٥ཡ٤۸ ང ཀ٥٤۲٥ ྾ལ༥ ۸༥ก٥ཋ༁༥ ก༥ℶ٥ཥ ཏ۸ཐᜎเ ᜎ༁ ۴ℷ۴٥༥-ᜎ٥ ก༥ℶ٥ཥℷང ℵℷ྾ལ༥ ༥ℶ༥ ང٥ངℷᜎเ ก٥ ᜈ༥ཋ٤٤ ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ก٥۴ℷ ཐ ᜎ٤ཏཐ ཋ ཥ٥ᜎ ℵ٤ ཋ༁٤ཏℷ۸𓊑👹𓋍',
'𓋍👹𓊑 ℵℷ྾ལ༥ ༥ℶ༥ ٥ᜎངཁℶℷ ก٥۴ℷ ཐ ᜎ٤ཏ٤ ྾ལ٤ཀ ᜎཋ٥༥ ཥ٥ᜎ ℵ٤ กཥ٥ℶ༁ཥཐཋ༥۸ ྾ལ٤ངℷང ٤ཏℷℵ༁༥ ཏ۸ཐᜎเ ང۸༁ཡ༥ཡเ ก༥༣ℶལ ۴ ངཋ٥٤༥ ཀℷཀ۴٤ ℵℷ ྾ལ༥ ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ก٥۴ℷ ཀ٥༥ ྾ལ༥ ℵ٤ ℵℷกℷ۸ ℵℷ ᜎ٤ཏཐ ก༥ℶ٥ཥℷང ལℵ༁۸༁༥ ངལ۴ℷ𓊑👹𓋍',
'𓋍👹𓊑 ཐ ℵℷ྾ལ༥ ཋ༁٤ཏལ ᜎ٤ཏཐ ٤ཏℷᜎเ ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ℵℷ྾ལ༥ ཐ ᜎ٤ཏ٤ ༣ℷངᜎℷཋ۸ཁ ཐ༣༁۴٥ཀ ᜎཋ٥༥ཀ ก༥༣ℶལ ངཋ٥٤༥ ཀℷཀ۴༥ ۸༥༣ℷᜎเ/ก٥ℵ༥ཀℷ٤ཡเ? ྾ལ٤ངℷང ᜎ༁ ۴ཥℵལ٤ℵℵ༁༥ ℵℷ྾ལ༥ ก༥༣ℶℷ۸༥༣ ٤ཏℷℵ༁༥𓊑👹𓋍',
'𓋍👹𓊑 ང۸༁ཡเ ྾ལ٤ངℷང ٤ཏℷℵ༁༥ ٥྾ལ٤۸? ཏ۸ཐᜎเ ཐ ℵℷ྾ལ༥ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀ۴༥ ཥཋℷᜎเ ཏལℶལ ᜎℷ۴ ལᜎ٥ ℵℷ྾ལ༥ ཡ٤۸ ٥ᜎངཁℶℷ ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ᜎ༁ ལ٤ ℶℷཋℵ٥ ℵℷ྾ལ༥ ก༥༣ℶ༁ ℵ٤ ก٥۸ལལℷ۸? ྾ལ٤ངℷང ٤ཏℷℵ༁༥𓊑👹𓋍',
'𓋍👹𓊑 ᜎཋ٥ཐ ཀℷᜎเ ۴٥۲ℶℷ กཥ༁۲ℷ۸ℷ ℵℷ ཀℵ٤, ཋ ཀ٥٤༥ ཀℷཡ༥ℵ٤, ٥ℵℷ ᜎℷ۴ ཋ༁ང٥۴٥ กཥ༁۲ℵལ۸ℷ ལᜎ٥ ก٥ཀཐ۸ℷ ۴ཥ༁ཡལ𓊑👹𓋍',
'𓋍👹𓊑 ℷℵℷ۸เℵ༁༥ ཋ٥۸٥ང ངལ۴ℷ ᜎ༁ ལ٤ ٤ཏℷᜎเ ℷ྾ལ٤۸?) ཐ ᜎཋ٥༥ ཥ٥ᜎ པℷང ℵℷངᜎ༥۲ℵལ ངལ۴ℷ ٤ཏℷℵℵℷཐ ᜎ༁ ལ٤ ᜎℷ۴٥༥ ᜈ༥ཥℵ༁༥?))?) ℷ ཏཐ۸ᜎเ ก٤ཥ٤༥༣ཏ༁ᜎ٥۴ ۴٥ℵལ༥ ཋ ᜎཋ٥٤ཀ ٥ཥ۲ℷℵ༥༣ཀ٤?𓊑👹𓋍',
'𓋍👹𓊑 ྾ལ٤ང٥ང ٤ཏℷℵℵ༁༥ ༣ℷ۴ཥ٥༥ ٤ཏℷ۸เℵ༥۴ ก༥ℶ٥ཥℷང ٤ཏℷℵℵ༁༥ ཏ༁ངᜎཥ٥ ང٥ངℵལ۸ ཀ٥༥ ྾ལ༥ ༥ ངъ٤ཏℷ۸ངཐ ٥ᜎངཁℶℷ ཋ༁٤ཏℷℵℵ٥٤ ᜈ༥ཋ٥ᜎℵ٥٤ ངལ۴ℷ)𓊑👹𓋍',
'𓋍👹𓊑 ℷ ༣ℷཏ༁۸ ٥ℵℷ ཀ٥٤ᜎངཐ ཋ ཀ٥٤༥ ངᜎ༥ཥℷ۸เℵ٥༥ ཀℷཡ༥ℵ۴٤) ٥ℵℷ ཋ٥ℵཐ٤ᜎ ངก٤ཥཀ٥༥ ก༥༣ℶ٤པ)) ༥ℶ༥ ก٥ཀ٥༥ ངཋ٥ཁ ཀℷᜎเ) ྾ལ٤ང٥ང ٤ཏℷℵℵ༁༥)𓊑👹𓋍',
'𓋍👹𓊑 ٤ཏℷᜎเ ᜎཋ٥ཐ ང٤ᜎངཥℷ ཋ༥ℶ༥ཀ٥ ༥ཥ༥ℵℷ ང༁ལ٤ཋℷ ྾ལ٤ང٥ང ٤ཏℷℵℵ༁༥) ℷ྾ ᜎ༁ ང٤۴ང ᜎལℷ۸٤ᜎℵ༁༥)) ᜎ٤ཏཐ ᜎ٥ᜈ٤ ཋ ٥ལ۴٥ ཋ༁٤ཏℷ۸༥ ཋ ᜎལℷ۸٤ᜎ٤?) ℷ ก༥ℶ٥ཥℷང ۸ཁཏཐཔ༥༥ ཀ٥༥ ྾ལ༥?𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ༣ℵℷ٤ཡเ ᜎ ٥ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷ۸༥ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥, ང۸༁ཡ༥ཡเ ᜎ༁ ᜈ༥۲ལ۸เ ٤ཏℷℵℵ༁༥ .ཐ ᜈ٤ ٥ལ۴٥ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ངཋ٥༥ཀ ྾ལ٤ཀ ℵℷก༥ℵℷཁ ٤ཏℷℵℷℵཐ ᜎ༁ ཀཥℷ༣٥ᜎℷ, ཋᜎ٥ཐ ཀℷཀℷཡℷ ℵℷ ངᜎ٥۸เ۴٥ ལཏ٥۲٥ ང٥ང٤ᜎ ཀ٥༥ ྾ལ༥ ལᜎ٥ ཀℵ٤ ℶℷᜈ٤ ངᜎཥℷཡℵ٥)𓊑👹𓋍 ',
'ཐ ᜈ٤ ཋང٤ཥ٥ཋℵ٥ ᜎཋ٥ཁ ཀℷཀℷཡལ ก٥ᜎལཡལ ངཋ٥༥ཀ ྾ལ٤ཀ, ٤ཏℷℵℵℷཐ ᜎ༁ ང٥ཏℷ۴ℷ. ཀ٥༥ ྾ལ༥ ℶ٤۸ℷ٤ᜎ ℷ྾ལ٤ℵℵ༁٤ ༥ ℶ٥ཏཥ༁٤ ℶ٤۸ℷ ཋ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀℷཡ༥, ᜎ༁ ༣ℵℷ٤ཡเ ལᜎ٥ ཀ٥༥ ྾ལ༥ กཥℷཋ ۴٥۲ℶℷ ٤ཏ٤ᜎ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ℷℵℷ۸เℵ٥༥. ۴٥ℵལ٤ℵℵℷཐ ᜎ༁ ۲ℷℵℶ٥ℵ۴ℷ?). ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ۴٤ℵᜎལ྾ལ ཋ༁٤ཏལ), ང۸༁ཡ༥ཡเ ℵℷ٤ཏℷℵℵ༁༥ ལ٤กལཡℵཐ۴. ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ ཥ٥ᜎ ཋ༁٤ཏལ ۴٥ℵལℵ٤ℵ༁༥ ᜎ༁ ཥ٥ᜎ ཏ۸ཐℶเ ۴٥ᜎ٥ཥ༁༥ ཏ٤ཥ٤ᜎ ℵℷ ང٤ཏཐ ང۸༥ཡ۴٥ཀ ℶ٥྾ལཐ. ང۸༁ཡ༥ཡเ ٥ᜎเ٤ཏℷℵℵ༁༥ ٤ཋཥ٤༥?), ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ༁ᜎཥℷ྾ℷཁ ༥ ཋ༁۴༥ℵལ ٤ё ༣ℷངངℷℵ༁٤ ᜎཥལก ང٥ཏℷ۴ℷཀ ལᜎ٥-ཏ༁ ٥ℵ༥ ٤ё ང྾ℷཋℷ۸༥ ٤ཏℷℵℵལཁ ཡℷ۸ℷཋལ. ᜎཋ٥ཐ ཀℷཀℷཡℷ ལ༥ངᜎ٥ ℵℷ٤ཏℷℵℷℵཐ ཀ٥༥ཀ ྾ལ٤ཀ. ང۸༁ཡ༥ཡเ ཋ༁ངངℷℵ༁༥ ก༥ℶ٥ཥℷང. ཀ٥༥ ྾ལ༥ ཋ༁ཏ٤ཥ٤ᜎ ก٥༣ལ ℶ۸ཐ ᜎ٥۲٥ ལᜎ٥-ཏ༁ ཋ༁٤ཏℷᜎเ ᜎཋ٥ཁ ཀℷཀℷཡལ, ༥ ཋ༁ཏ٤ཥ٤ᜎ ℷ྾ལ٤ℵℵཁ ก٥༣ལ ལᜎ٥-ཏ༁ ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ཏ༁۸ℷ ℶ٥ཋ٥۸เℵ٥༥. ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ལᜎ٥ ཀ٥༥ ྾ལ༥ ཋང٤ཥ٥ཋℵ٥ ཋ༁٤ཏ٤ᜎ ᜎཋ٥ཁ ཀℷཀℷཡལ ℵℷ٤ཏℷℵℵལཁ, ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ᜎཋ٥ཐ ཀℷཀℷཡℷ ལ༥ངᜎ٥ ཡ٥ཡ۴ℷ ℶ۸ཐ ཀ٥٤۲٥ ྾ལཐ. ང۸༁ཡ༥ཡเ ཀཥℷ༣٥ᜎℷ ٤ཏℷℵℵℷཐ,ཐ ۴ℷ۴-ᜎ٥ ཥℷ༣ ᜎཥℷ྾ℵལ۸ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ༥ ལ ℵ٤ё ก٥ᜎ٥ཀ ℵℷལℷ۸ངཐ ངกℷ༣ཀ ก༥༣ℶ༁, ᜎ༁ ཀ٥ᜈ٤ཡเ ༣ℷ۸٤ལ༥ᜎเ ٥ལ۴٥ ངཋ٥٤༥ ཀℷཀℷཡ༥ ཀ٥༥ཀ ྾ལ٤ཀ ٤ཏℷℵℷཐ ᜎ༁ ۲ℷℵℶ٥ℵ۴ℷ?), ཐ ᜈ٤ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ༁٤ཏལ ཏ٤༣ ٥ཏ༥ℶ ก٥ℵ༥ཀℷ٤ཡเ ٤ཏℷℵℵ༁༥ ᜎ༁ ก٤ℶ༥۴ ℶཥ٥ལℷཔ༥༥ ཀ٥༥ ྾ལ༥ ང٤ཏ٤ ཋ ཥ٥ᜎℷℵ. ཀℵ٤ ཥℷངང۴ℷ༣༁ཋℷ۸༥ ᜎ٥ ལᜎ٥ ལ ᜎ٤ཏཐ ก༥༣ℶℷ, ก༥༣ℶ٥۴ཥ༁۸༁༥ ཏℷཥℷℵ ངལ۴ℷ, ཐ ᜎཋ٥ཁ ཀℷཀℷཡལ ཋ༁٤ཏལ ۴ℷ۴ ٤ཏℷℵℵལཁ ཡཋℷཏཥལ, ང۸༁ཡ༥ཡเ ᜎ༁ ཀ٥۴ཥ٤པ٤۸۴ℷ ٤ཏℷℵℷཐ, ཐ ℶ٥۴ℷᜈལ ᜎཋ٥٤༥ ཀℷཀ٤ ᜎ٥ ལᜎ٥ ཐ ཀ٥۲ལ ཋ༁٤ཏℷᜎเ པ٤۸༥۴٥ཀ ᜎཋ٥ཁ ᜈ٥กལ ༣ℷངངℷℵལཁ ก٥۴༥ℵལᜎལཁ ྾ལཐཀ༥. ᜎ༁ ༣ℵℷ٤ཡเ ᜎ٥ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ལ༥ངᜎཐᜎ ก༥༣ℶལ ᜎཋ٥٤༥ ཀℷཀℷཡ༥ ก٥ᜎ྾ལཡℵ٤༥. ᜎ༁ ᜈ٤ ཋ༁ཏ۸ཐℶ٥۴ ٤ཏℷℵℵ༁༥, ཐ ཋ ᜎཋ٥ཁ ཀℷཀℷཡལ ᜎ༁۴ℷ۸ ངཋ٥༥ཀ ྾ལ٤ཀ. ང۸༁ཡ༥ཡเ ᜎ༁ ང٥ཏℷ۴ℷ ٤ཏℷℵℵℷཐ ᜎ༁ ཋ༁۴ལกℷ٤ཡเ ལᜎ٥ ཀ٥༥ཀ ྾ལ٤ཀ ལ༥ངᜎ༥۸༥ ཋང٤ ℶ༁ཥ۴༥ ᜎཋ٥٤༥ ཀℷཀℷཡ༥٤)𓊑👹𓋍',
'𓋍👹𓊑 ཐ ᜎཋ٥ཁ ཀℷཀ۴ལ ٤ཏℷℵལℵཁ ཋ ཥ٥ᜎ ཡℷᜎℷ۸, ก٥ℵ༥ཀℷ٤ཡเ ལ ᜎ٤ཏཐ ℵ٤ᜎ ཋℷཥ༥ℷℵᜎ٥ཋ, ᜎ༁ ཏལℶ٤ཡเ ཀ٥٤ཀལ ྾ལཁ ٥ᜎℶℷཋℷᜎเངཐ ۴ℷℷ۴ ก༥༣ℶℷ ᜎཋ٥٤༥ ཀℷᜎ٤ཥ༥ ℵℷངངℷℵ٥༥ 𓊑👹𓋍',
'𓋍👹𓊑 ᜎℷ۴, ᜎ٥ ٤ངᜎเ ᜎ༁ ℵ٤ ཥ٤ཡ༥۸ ༣ℷℶℷལལ ངᜎℷཋ۸ཁ ᜎ٤ཏ٤ ༣ℷ ཟᜎ٥ 2 ྾ལཐ ℵℷ ٥ᜎང٥ང, ᜎℷ۴ ℵ٥ཋℷཐ ༣ℷℶℷལℷ ℵ٥ ۸٤۲۴ℷཐ ℶℷᜈ٤ ᜎℷ۴٥༥ ྾ལ٤ངℷང ۴ℷ۴ ᜎ༁ ངཀ٥ᜈ٤ᜎ ཥ٤ཡ༥ᜎเ ཟᜎལ ༣ℷℶℷལལ ཋ٥ᜎ ངཀ٥ᜎཥ༥, ᜎཋ٥ཐ ཀℷᜎเ ངกཥཐᜎℷ۸ℷ ལ ང٤ཏཐ ཋ ก༥༣ℶ٤ 17 ༣٥۸٥ᜎ༁྾ ཀ٥ℵ٤ᜎ, กཥ༥ཡ٤۸ ℵ༥۲٤ཥ ٥ᜎเཏ٤۸ ٤ё ༥ ٥ℵ ℵℷང۴ཥ٤ཏ ང ٤٤ ก༥༣ℶ༁ 7 ཀ٥ℵ٤ᜎ, ང۴٥۸เ۴٥ ཀ٥ℵ٤ᜎ ཋ ก༥༣ℶ٤ ལ ᜎཋ٥٤༥ ཀℷཀ۴༥? 𓊑👹𓋍',
'𓋍👹𓊑 ᜎ༁ ก٥ℵ༥ཀℷ٤ཡเ ᜎ٥ ལᜎ٥ ལ ℵℷང ང ᜎཋ٥٤༥ ཀℷᜎ٤ཥเཁ ℵℷལℷ۸ℷངเ ۸ཁཏ٥ཋเ, ཐ ٤ё ٤ཏལ, ༥ ٥ℵℷ ཀ٥༥ ྾ལ༥ ٥ᜎངℷང༁ཋℷ٤ᜎ, ᜎ༁ ཏལℶ٤ཡเ ᜎℷ۴-ᜈ٤ ٥ངᜎℷང༁ཋℷᜎเ ۴ℷ۴ ༥ ᜎཋ٥ཐ ཀℷཀℷཡ۴ℷ ༣ℷ۲ℵ٥٤ཏ۸٤ℵℵℷཐ ྾ལཐཀ༥?) 𓊑👹𓋍',
'𓋍👹𓊑 ༥ℶ༥ ℵℷ ྾ལ༥) ཏལℶལ ཐ ٤ཏℷℵℵ٥ཀལ ཏ༥ལལ ℶ٥۴ℷ༣༁ཋℷᜎเ) ངལ۴ℷ ༥ℶ༥ กཥ٥ℶℷཋℷ༥ ངཋ٥ཁ ཀℷᜎเ, ٤٤ ก٥ ལ۲۸ℷཀ ٤ཏལᜎ ཋ༥ℶℵ٥ 𓊑👹𓋍',
'𓋍👹𓊑 ཐ ٤ཏℷᜎเ ᜎ٤ཏཐ ལℷ༥ℵ༥۴٥ཀ ཏལℶལ ٤ང۸༥ ᜎ༁ ℵ٤ ༣ℷᜎ۴ℵ٤ཡเངཐ ༥ ℵ٤ ཏལℶ٤ཡเ ก༥༣ℶ٤ᜎเ ྾ལ༥ℵཁ ཋངཐ۴ལཁ ก٥ℵཐᜎ༥٤ ལ ᜎ٤ཏཐ ٤ངᜎเ ก༥ℶཥℷང? ཐ ᜎ٤ཏཐ ℵℷ྾ལ༥ ٤ཏℷᜎเ ཏལℶལ ก٥ℵ༥ཀℷ٤ཡเ? ??𓊑👹𓋍',
'𓋍👹𓊑 ྾ལ٤ང٥ང ٤ᜎ༁ ٤ཏℷℵℵ༁༥ ٤ཏℷ۸ ᜎཋ٥ཁ ཀℷཀℷཡལ ངལ۴ℷ ལ ᜎ٤ཏཐ ℵℷ ۲٥۸٥ཋ٤ ก٤ᜎལཡℵཐ ᜎ༁ ལ٤ ཀ٤ℵཐ ཋ༁ཀ٥ཥℷᜈᜎཋཀཋ٤ཡเ ྾ལ٤ང٥ང ٤ཏལལ༥༥,ཏ۸ཐᜎเ ༣ℷཋℷ༥۸ ٤ཏ۸۸٥ ྾ལ٤ང٥ང ٤ℷℷཏℵℵ༁༥ ངཋ٥༥ ང۴ཥ༥ℵ༁ ٥ᜎཔལ ཋ ᜈ٥กལ ༣ℷངལℵ٤ཡเ) ก༥ℶ٥ཥℷང𓊑👹𓋍',
'𓋍👹𓊑 ྾ལ༥ℵཐ ٤ཏℷℵℵℷཐ ངཀ٥ᜎཥ༥ ۴ℷ۴ℷཐ ཏ٥ཀཏℷ པℷང ལกℷℶ٤ᜎ ℵℷ ٤ཏ۸٥ ᜎཋ٥٤, ྾ལ٤ང٥ང ٤ཏ۸༥ཋ༁༥ ཐ ᜎ٤ཏཐ ཋ༁٤ཏལ ཥℷ۴٥ཀ ᜎ༁ ལ٤ ཋ༣ъ٤ཏ༁ཋℷ٤ཡเངཐ, ཐ 1 ང༥ᜈལ ྾ལ٤ང٥ང ٤ཏལལ༥༥, ཐ ᜈ ℵ٤ ℶ٥۸ཏ٥٤ཏ ۴ℷ۴ ᜎ༁ ལᜎ٥ཏ ℶℷཋℷᜎเ กཥ٥ཆ༥۸เ ངཋ٥༥ ۴٥ཀལ-ᜎ٥, ℶལཥℷ۸٤༥ ངལ۴ℷ ٤ཏལལ༥༥𓊑👹𓋍',
'𓋍👹𓊑 ང۸༁ཡเ ཀལℶ༥۸ℷ ٤ℶℷℵℷཐ ℵℷ྾ལ༥ ٥ᜎ٥ཡ۸ℷ ก༥༣ℶℷ ٤ℶℷℵཋཐ ℵℷ྾ལ༥ ཐ ᜎ٤ཏ٤ ང۴ℷ༣ℷ۸ ก٥ཡ٤۸ ก٥۴ℷ ཀ٥༥ ྾ལ༥ ℵ٤ กཥ٥ཡ٤۸ངཐ ก٥ ก༥༣ℶ٤ ᜎཋ٥٤༥ ཀℷཀ۴༥ ก٥ℵ༥ཀℷ٤ཡเ? ྾ལ٤ངℷང ٤ཏℷℵ༁༥ ก༥ℶ٥ཥℷང ۴۴٥ℵལ٤ℵℵ༁༥ ก٥ཀℵ༥ཡเ ۴ℷ۴ ᜎ٤ཏཐ ཀℷᜎเ ལལ༥۸ℷ ང٥ངℷᜎเ ཀℵ٤ ྾ལ༥? ཟᜎ٥ ᜈ٤ པ٤۸ℷཐ ༥ངᜎཥ٥ཐ ℵℷ྾ལ༥ ᜎ༁ ཏ۸ཐ ۴ℷ۴ ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ྾ℶ𓊑👹𓋍',
'𓋍👹𓊑 ཏ༥٥ངཆ٤ཥℷ ྾ལཐ ཀ٥٤۲٥, ℵ٤ ཋ༣ъ٤ཏ༁ཋℷ༥ངཐ ཀℵ٥۲٥, ก༥ℶ٥ཥℷང ٤ཏℷℵℵ༁༥ ཏ۸٤ℷᜎเ, ٤ཏℷ۸ ᜎཋ٥༥ ཥ٥ᜎ ก٥ཀℵ༥ཡเ ۴ℷ۴ ᜎ༁ ก٥۴ལང༁ཋℷ۸ ལ۸٤ℵ ཀ٥༥ ༣ལཏ۴ℷཀ༥?)?) ཀℵ٤ ཏ༁۸٥ กཥ༥ཐᜎℵ٥, ཋ ᜎ٥ᜎ ཀ٥ཀ٤ℵᜎ ཐ ٤པ٤ ۴٥ℵལ༥۸ ᜎ٤ཏ٤ ཋ ཥ٥ᜎ ཟᜎ٥ ཏ༁۸ 1 ཥℷ༣ ྾ལ٤ང٥ང ᜎ༁ ཀ٥༥)) ᜎ༁ ཀ٥༥ ྾ལ٤ང٥ང𓊑👹𓋍',
'𓋍👹𓊑 ۸ཐᜎเ ᜎ༁ ལ٤ ᜎℷཀ ℵℷ྾ལ༥ ก༥ཡ٤ཡเ? ก༥ℶ٥ཥℷང ཐ པℷང ཏལℶལ ᜎ٤ཏཐ ℵℷ۲༥ཏℷเ ྾ལ٤ཀ ᜎཋ٥٤۲٥ ℶ٤ℶℷ ก༥ℶ٥ཥกℷང ٤ℶℷℵ༁༥ ཏ۸ཐᜎเ ྾ལ٤ངℷང ངལ۴ℷ ℵལ ۴ℷ ก٥ཡ٤۸ ཋ٥ℵ ٥ᜎངཁℶℷ ྾ལ٤ངℷང ٤ཏℷℵ༁༥ ཀℷ۸٥۸٤ᜎ۴ℷ ก٥ཀℵ༥ཡเ ۴ℷ۴ ཐ ᜎཋ٥ཁ ཀℷᜎเ ٤ཏℷ۸ ℷ ᜎ༁ ཀℵ٤ ཋ ٥ᜎཋ٤ᜎ ۴٥ℵཆ٤ᜎལ ℶℷཋℷ۸ ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥? ྾ལ٤ངℷང ٤ཏℷ۸ ᜎ٤ཏཐ ཋ ཥ٥ᜎ𓊑👹𓋍 ',
'𓋍👹𓊑 ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ཏ۸ཐᜎเ ℵℷ྾ལ༥ ٥ᜎ٥ཡ٤۸ ٥ᜎ ཀ٥٤۲٥ ྾ལཐ ก٥۴ℷ ཀ٥པ ྾ལ༥ ᜎ٤ཏཐ ℵ٤ ཋ༁٤ཏℷ۸ ก٥ ངℷཀ٥༥ ℵ٤ ཀ٥۲ལ ก٥ℵ༥ཀℷ٤ཡเ? ก༥ℶ٥ཥℷང ٤ཏℷℵ༁༥ ᜎ٤ཏཐ ℵℷ྾ལ༥ ཀ٥۸ℷ ཋ༁٤ཏℷᜎเ ཋ ཥ٥ᜎℷℵ ก༥ℶ٥ཥ ٤ཏℷℵ༁༥ ཐ ᜎ٤ཏཐ ℵℷ྾ལ༥ ก٥ཋ٤ཡལ ก༥ℶ٥ཥ ٤ཏℷℵ༁༥ 𓊑👹𓋍']
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl4)))
            await sleep(time)
            
            
    async def hscrtcmd(self, message):
        """𓄋🇾🇹𓇳 Ⳅⲁⲡⲩⲥⲕⲁⲉⲧ ⲙⲟⲇⲩⲗь 𝗦𝗲𝗰𝗿𝗲𝘁 𓇳🇾🇹𓄋"""
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "<b>𓄋🇾🇹𓇳 Ⲥⲉⲕⲣⲉⲧ ⲟⲥⲧⲁⲗⲥя ⳅⲁⲅⲁⲇⲕⲟύ υ ⲡⲟ ⲥⲉύ ⲇⲉⲏь. 𓇳🇾🇹𓄋</b>")
            return
        await utils.answer(
            message,
            "<b>𓄋🇾🇹𓇳 Ⲥⲉⲕⲣⲉⲧ ⲟⲧⲕⲣыⲗ ⳅⲁⲅⲁⲇⲕⲩ υ ⲏⲁⳡⲁⲗ ⲉⳝⲁⲧь ⲧⲉⳝя. 𓇳🇾🇹𓄋</b>\n\n"
            )
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl5 = [
        '⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᥊ყᤉო սვნսᤜձ᥈ ვձ რჿ վრჿ ჿꤊձ ი᥈ჿ᥊ჿ ᥌ჿ᥌ձ᥈ձ) 〝 🇰🇼⽍',
        '⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟჿᤇმձ იჿმձᤜս᥈ձ᥌᥇ ოჿᤉմ ᥌იᤉթოჿմ იჿიթჿ᥌ս᥈ձ վრჿ ნ᥏ ꤎ ᤉё ᥌ᤜჿսო ᥊ყᤉო ᤉნꤊყ᥈ იჿ ᤇჿթნყ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ᤜ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ᥊ყᤉო ვձ᥊ჿ𐌟ყ ҟձҟ ᥈დმս ᤜ ᥌ყიᤉթოձթҟᤉრ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟձҟ ᤜᤉթნ᥈დმ ᤉნձꤊ᥏մ)ᤜ᥌ᤉᤇმձ ᥊ձթҟձᤉრ ꤊձ ოჿմ ᥊ყմ იᤉթᤉმ რᤉო ҟձҟ ᥌ჿ᥌ձრ᥇)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოჿᤉოყ ᥊ყდ ҟձ᥈᥏ნᤉ᥈᥇ꤊყდ იჿᤉრ იᤉթᤉმ ᥌ꤊჿო)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოჿմ ᥊ყմ ҟթ᥏աყᤉრ, ҟձҟ ოყ᥌ჿթձ რჿվҟս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ᥌ᤜჿսო ᥊ყᤉო ᤜ᥏᥈ჿᤜս᥈ ივმձҟ რᤜჿմ ოձრᤉթս սვ ჿვᤉթձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᥌᥈᥏ա᥇?) ნყᤇձრრս ᤉნձꤊჿᤉ) ꤊձ᥊ყմ რᤜჿꤎ ოձრ᥇ ოჿდ ვձ᥈ყიყ ҟ ᥌ᤉნᤉ ᤜ թჿრ ᥈ჿ𐌟սრ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოჿմ ᥊ყմ ჿ᥊թჿꤊꤎრ ҟձҟ սꤊҟჿ᥌ձრჿթ᥏ მᤉꤊ᥇ᤇս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᤜъᤉნձꤊꤊձꤎ ოჿսო ᥊ყᤉო)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᤜᤉթ᥊ꤊჿᤇձოս ᤉნձ᥈ ᥌ყҟձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ꤊձ ოჿᤉო ᥊ყდ ҟձҟ იթჿ᥌რթᤉ᥈ᤉꤊꤊձꤎ ᥈ჿმҟձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ყ რᤜჿᤉմ ოձრᤉթս ᥌ჿ թრձ ҟჿꤊվձ ოჿꤎ რձҟ ᤉნձասრ, ҟձҟ ყ იჿ𐌟ձթꤊսҟჿᤜ იᤉꤊձ ᥌ჿ ա᥈ձꤊᤇჿᤜ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟձҟ ևᤜᤉრჿҟ ևᤜᤉრᤉრ, ҟჿᤇმձ ოჿմ ᥊ყմ ᥌ჿ᥌ᤉრ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ աձ ᤜ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ნყმყ ვձნսᤜձრ᥇ ᥌ᤜჿմ ᥊ყմ ҟձҟ ოჿ᥈ჿრჿҟ ვձნսᤜձᤉრ ᤇᤜჿვმս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 աձ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ᥌რձꤊᤉრ ნձꤊҟթჿრჿო იჿ᥌᥈ᤉ ოჿᤉᤇჿ ᥊ყꤎ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 աձ ꤎ იսვმձҟ რᤜჿᤉմ ოձრᤉթս იթᤉმ᥇ꤎᤜ᥈დ ᤇձսաꤊսҟყ ᤜოᤉ᥌რჿ მჿҟყოᤉꤊრჿᤜ ս იթձᤜ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ աձ ꤊձ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ᥌ҟձվձდ ձꤊრսᤜսթყ᥌ վრჿ ნ᥏ მթყᤇսᤉ ᥊ყս ꤊᤉ ვձթձ𐌟ձ᥈ս იսვმձҟ რᤜჿᤉմ ოձრᤉթս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսვმձҟ რᤜჿᤉմ ოձრᤉթս ϶რჿ ҟձҟ ᥌ᤉմჶ,ꤎ იჿრჿო ჿᤇթձნ᥈დ ᤉё ꤊձ᥊ყմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ რᤜჿꤎ ოձრ᥇ ᥈ᤉ𐌟սრ ꤊձ ოჿᤉო ᥊ყᤉ ս იթᤉმ᥌რձᤜ᥈ꤎᤉრ վრჿ ϶რჿ ჿꤊձ ꤊձ ᤜս᥈᥈ᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ რᤜჿꤎ ოձრ᥇ ნყმᤉრ ҟձრձრ᥇᥌ꤎ ꤊձ ოჿᤉო ᥊ყᤉ ҟձҟ ꤊձ ҟձრսթᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ վձ᥌᥏ ᥌რձᤜ᥈დ ꤊձ იսვმձҟ რᤜჿᤉմ ოձრᤉթս վრჿ ნ᥏ ოჿմ ᥊ყմ ვꤊձ᥈ ᤜ᥌ᤉᤇმձ ᤜჿ ᥌ҟჿ᥈᥇ҟჿ վձ᥌ჿᤜ ꤊձმჿ ᤉё ᤉნձრ᥇)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ ᤇჿ᥈ყნჿᤇ᥈ձვ᥏մ მձყꤊ)ꤎ რᤉნᤉ աձ ᥊ყᤉო ևᤜᤉრ ᤇ᥈ձვ იჿოᤉꤊꤎմ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ ვꤊձ᥈ վრჿ რᤜჿꤎ ოձრ᥇ ᥌რձ᥈ձ ნᤉ᥈ჿմ ჿრ ოჿᤉմ ᥌იᤉթო᥏)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ աձ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ვձҟսꤊყ ᤜ ᥌რսթձ᥈᥇ꤊყდ ოձասꤊყ ս ꤊձ᥈᥇დ რყმձ ᥌იᤉթოყ վრჿ ნ᥏ ნჿ᥈᥇աᤉ ձթჿოձრձ ვձიձ᥊ձ ნ᥏᥈ჿ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ᤉմվձ᥌ ყნᤉթձᤉრ᥌ꤎ ꤊձ ოჿᤉო ᥊ყᤉ იჿ᥌᥈ᤉ ᤜվᤉթձաꤊᤉᤇჿ მꤊꤎ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ მᤉმ ოჿթჿვ ᤉნձꤊ᥏մ მձթսრ ოჿᤉოყ ᥊ყდ ҟթձ᥌սᤜ᥏ᤉ იჿმձթҟս ꤊձ ꤊჿᤜ᥏մ ᤇჿმ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ რᤜჿꤎ ოձრ᥇ ꤊჿ᥌սრ ოჿմ ᥊ყմ ყ ᥌ᤉნꤎ ꤊձ աᤉᤉ ҟձҟ ձოყ᥈ᤉრ )〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ იჿꤎᤜս᥈ձ᥌᥇ ꤊჿᤜჿᤉ ᥊թս᥌რսꤎꤊ᥌რᤜჿ(᥊ყմ) ս რᤜჿꤎ ოձრ᥇ იᤉթᤜձꤎ ҟრჿ ᤜვꤎ᥈ձ ϶რყ ᤜᤉթყ ))〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ოჿմ ᥊ყմ ჿრᤇჿꤊꤎᤉრ ჿრ იսვმձҟձ რᤜჿᤉմ ოձრᤉթս მᤉოჿꤊჿᤜ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ოჿմ ᥊ყմ ҟձҟ ᤇձթթս იჿრᤉթ աձ ꤊձ᥈ჿ𐌟սრ վձթ᥏ ꤊձ იսვმձҟ რᤜჿᤉմ ოձრᤉթս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ ოჿմ ᥊ყմ იჿმҟսꤊყ᥈ սმᤉდ ᥌მᤉ᥈ձრ᥇ ოყ᥈᥇რսҟ ᥌ოყթჶսҟ))〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ աձ იսვმձҟ რᤜჿᤉմ ოձრᤉթս იթս𐌟ოყ მᤜᤉթ᥇დ ս ნყმყ ᤉნձრ᥇ ᤉё ᤜᤉվꤊჿ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ოჿմ ᥊ყմ ᤜჿ᥈աᤉნꤊ᥏մ ოჿ𐌟ᤉრ ᤉნձრ᥇ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ᤜ ᥈დნჿო იჿ᥈ჿ𐌟ᤉꤊսս ᤜ ᥈დნჿო ოᤉ᥌რᤉ))〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ᥌ყҟձ ᤜ ოჿմ ᥊ყմ ꤊ᥏᥈ ҟჿᤇმձ რᤜჿꤎ ოձრ᥇ ოꤊᤉ ꤎմևձ ᥈սვձ᥈ձ მձყꤊ რ᥏ ᤉნձꤊ᥏մ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿմ ᥊ყմ ϶რჿ ҟձҟ ᤇ᥈ձᤜꤊჿ ҟჿოձმყდասմ ꤊձ ᥌რթჿմҟᤉ)ნყმᤉრ ᤉნձრ᥇ რᤜჿდ ოձრ᥇ ᤉ᥌᥈ս ჿꤊձ ꤊᤉ ნყმᤉრ მᤉ᥈ձრ᥇ ᤜ᥌ᤉ ҟձձҟ ꤊყ𐌟ꤊჿ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ꤎ რᤜჿდ ოձრ᥇ վᤉաყ ᥌ᤜჿսო ᥊ყᤉო ҟձҟ ҟჿრձ ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿოꤊսա᥇ ҟձҟ ꤎ ҟჿꤊվս᥈ ꤊձ ᤜჿ᥈ჿ᥌᥏ რᤜჿᤉմ ოձრᤉթս ս ᤉմ იჿꤊթձᤜս᥈ჿ᥌᥇ ս იჿრჿო ꤎ ᤉմ ꤊձ᥊ყմ ᤜ᥌ᤉ ᤜჿ᥈ჿ᥌᥏ ჿნ ҟჿꤊվձ᥈ ս ჿꤊձ ᥌რձ᥈ձ ნᤉ᥈ჿմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ რᤜჿꤎ ოձრ᥇ იսթყ϶რ᥏ რձꤊևყᤉრ ꤊձ ოჿᤉო ᥊ყᤉ) 〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ოჿմ ᥊ყմ ᥌ნսᤜձᤉრ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ҟձҟ ҟჿᤜթսҟ ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ რᤜჿꤎ ოձრ᥇ იսթყ϶რ᥏ რձꤊևყᤉრ ꤊձ ოჿᤉო ᥊ყᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᤜ მ𐌟ყꤊᤇ᥈ꤎ᥊ ᤜოᤉ᥌რჿ რձթვձꤊҟս ս᥌იჿ᥈᥇ვყᤉრ ოჿմ ᥊ყմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ҟჿᤇმձ ꤎ ᤉნყ რᤉნꤎ ᤜ թჿრ რᤜჿꤎ ოձრ᥇ ꤊձվսꤊձᤉრ ოꤊᤉ ꤎմևձ ოձ᥌սթჿᤜձრ᥇ ᥌ᤜჿսო ꤎვ᥏ҟჿო)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ოჿմ ᥊ყմ ϶რჿ ҟձҟ ნყ᥈ჿᤜձ რჿթթձ რᤜჿꤎ ოձრ᥇ ი᥏რձ᥈ձ᥌᥇ იჿმꤊꤎრ᥇ ꤊჿ ꤊᤉ ᥌ოჿᤇ᥈ձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ნ᥈ꤎმჿოձოձաձ იթჿმձᤉრ᥌ꤎ ოჿᤉოყ ᥊ყდ ვձ იթჿ᥌რჿ რձҟ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ҟჿᤇმձ ყ რᤜჿᤉմ ოձრᤉթս ꤊჿ᥌ ვձნսᤜձᤉრ᥌ꤎ ჿꤊձ ვჿᤜᤉრ ოჿմ ᥊ყմ ս ꤊձվսꤊձᤉრ იասҟձრ᥇ ᥌ᤉნᤉ ᤜ ꤊჿ᥌)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ნ᥈ձᤇჿმձթꤎ ოჿᤉოყ ᥊ყდ ꤊձա᥈ձ მჿթჿᤇყ ᥌ ᥈ᤉ᥌ձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ოჿմ ᥊ყմ ϶რჿ ҟձҟ მ𐌟ი᥌ ꤊձաᤉ᥈ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ᤜ ձრ᥈ձꤊრսმᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ იսვმձҟ რᤜჿᤉմ ოձრᤉթս რձҟ მჿ᥈ᤇჿ ꤊᤉ ᤉნձ᥈ս վრჿ რձო ҟթ᥏᥌᥏ ვձᤜᤉ᥈ս᥌᥇)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿմ ᥊ყմ ϶რჿ ᤇᤉꤊᤉթձ᥈ იսვმ᥏ რᤜჿᤉմ ოձრᤉթս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ꤊձ᥊ყմ ꤊձმᤉ᥈ձ ყաս მ᥇ꤎᤜჿ᥈ձ ꤊձ ოჿմ ᥊ყմ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ աձ რᤜჿდ ოձრ᥇ ᥌იყաყ ᥌ჿ ᥌ᤜჿᤉᤇჿ ᥊ყꤎ ҟձҟ მᤉრᤉմ ᥌ ᤇჿթҟս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ꤊձ᥊ყմ ოჿմ ᥊ყմ იჿᤜᤉ᥌ս᥈ձ ᥌ყասრ᥇ იჿ᥌᥈ᤉ რჿᤇჿ ҟձҟ ჿꤊ ᤉё ᤜ᥏ᤉნձ᥈ ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ᤜჿսო იսვმձҟჿო ᥌იձოսრ ოჿմ ᥊ყմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ꤊձ᥊ყմ ᤜ ოჿմ ᥊ყմ მყꤊყ᥈ձ ҟձҟ ᤜ ჶ᥈ᤉմრყ ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ყҟձ ᤜ᥏ვ᥏ᤜձᤉრ ᤜოᤉ᥌რჿ ᥌ҟჿթჿմ ოჿմ ᥊ყմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ ꤎ რᤜჿდ ოձრ᥇ աձ ᥌ҟսꤊყ ᥌ჿ ᥌ᤜჿᤉᤇჿ ᥊ყꤎ ս ꤊձმᤉꤊყ რᤜჿდ ᥌ᤉ᥌რթყ ჿꤊձ ნყმᤉრ ꤊჿᤜ᥏ო ասრჿო მ᥈ꤎ ოჿᤉᤇჿ ᥊ყꤎ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმձҟᤉ რᤜჿᤉմ ოձრᤉթս ᥌ձრձꤊყ ᥌ᤜჿսო ᥊ყᤉო ᤜ᥏ვ᥏ᤜձრ᥇ ꤊձվꤊყ ҟჿᤇმձ მჿᤉნყ ᤉᤉ მჿ ᥌ოᤉթრս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ნყმყ ᤉნձრ᥇ მჿ რձҟჿմ ᥌რᤉიᤉꤊս , վრჿ ყ ꤊᤉᤉ ᥌ყმჿթჿᤇձ ꤊձվꤊᤉრ᥌ꤎ ս ჿꤊձ ჿრҟսꤊᤉრ᥌ꤎ ꤊձ ოჿᤉო ᥊ყდ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ რձҟ ᤉნձ᥈ վრჿ ყ ꤊᤉё იսვმձ ᤜვ᥈ᤉრᤉ᥈ձ ᤜ ᤜჿვმყ᥊)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᥌ყҟձ ꤊձ ᤇჿթձ᥊ ᤉნձ᥈ იჿრჿო ᤉё ᥌ҟսꤊყ᥈ ᥌ ᤇჿթ᥏ ҟձҟ ҟჿ᥈ჿნҟձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤊձ᥊ყմ რᤜჿꤎ ოձრ᥇ მձᤉრ ოჿᤉოყ რձნ᥈ᤉრҟყ սნყიթჿჶᤉꤊ იᤉթᤉმ რᤉო ҟձҟ ᥌ჿ᥌ձრ᥇ ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿᤉմ ოձრᤉթս ვձաս᥈ ᥌ᤜჿսო ᥊ყᤉო ყաս ձ რჿ սꤊჿᤇმձ რձҟ ᤉნձասრ ოჿꤎ ᥌იᤉթოձ ᥌ ყա რᤜჿᤉմ ოձრᤉթս ҟձҟ ᥌ ա᥈ձꤊᤇձ ᤜჿმձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ რᤜჿꤎ ოձრ᥇ ꤊձნսթձᤉრ ꤊჿრ᥏ ꤊձ ოჿᤉო ᥊ყდ ᥌ᤜჿսო იսვმձҟჿო?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ᤜჿսო იսვმձҟჿო ᥌იձოսრ ოჿմ ᥊ყմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ყҟձ ᥌რթձყ᥌ ᤉნձꤊ᥏մ ҟჿრჿթ᥏մ იթꤎվᤉრ᥌ꤎ ᤜ ოჿᤉო ᥊ყᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ნ᥈ꤎრ᥇ იჿꤊսოձᤉա᥇ վრჿ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ვձասաձᤉრ ოჿմ ᥊ყմ ჿრ ᥌ჿ᥈ꤊᤉվꤊჿᤇჿ ყმձթձ ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ᥌ᤜჿսო ᥊ყᤉო ყҟթ᥏ᤜձ᥈ რᤜჿᤉմ ოձრᤉթս ᤇჿ᥈ჿᤜყ վრჿნ ყ ꤊᤉմ ꤊᤉ ნ᥏᥈ჿ ᥌ჿ᥈ꤊᤉվꤊჿᤇჿ ყმձթձ ꤊձ 𐌟ձթᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ყნᤉᤇձ᥈ձ ჿრ ოჿᤉᤇჿ ᥊ყꤎ ҟձҟ ҟჿ᥈ჿნჿҟ ჿრ ნձნყաҟս ս მᤉმყաҟս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսვმձҟ რᤜჿᤉմ ოձრᤉթս ϶რჿ ҟձҟ թձმսჿ ᤜ᥏աҟձ მ᥈ꤎ ოჿᤉᤇჿ ᥊ყꤎ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤊձ᥊ყմ რᤜჿꤎ ოձრ᥇ ყҟթ᥏ᤜձ᥈ձ ოჿմ ᥊ყմ ᥌ᤜჿᤉմ იսვმჿմ ҟჿᤇმձ ოᤉრᤉჿթսრ᥏ იձმձ᥈ս?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ ꤎ աձ᥌ ᤉნꤊყ რᤉნᤉ იჿ ᤇჿ᥈ჿᤜᤉ ᥊ყᤉო ս რ᥏ թձვᤜձ᥈սա᥇᥌ꤎ ҟձҟ ҟձթრჿվꤊ᥏մ მჿოսҟ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿ᥌ᤉ᥈ս᥈᥌ꤎ ꤊձ ოჿᤉო ᥊ყდ ս ᥌վսრձᤉա᥇ վრჿ რᤉნᤉ ᤜ᥌ᤉ ოჿ𐌟ꤊჿ, ꤎ რᤉნꤎ աձ᥌ ნ᥏᥌რթჿ ꤊձ᥊ყմ ᥌ҟսꤊყ ჿრ რყმձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ ꤎ աձ᥌ ᥊ყᤉო რթꤎ᥌ձꤊყ რᤜჿꤎ ოձრ᥇ იթჿ᥌ꤊᤉრ᥌ꤎ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ ꤎ რᤜჿდ ოձრ᥇ ნყმყ ᤉნձრ᥇ მჿ რձҟჿմ ᥌რᤉიᤉꤊս վრჿ ჿꤊձ ნ᥈ꤎრ᥇ ս᥌᥊ყმձᤉრ ꤊձ ოჿᤉო ᥊ყდ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤉნᤉ աձ᥌ ᤜრჿթჿմ ᤇ᥈ձვ ᤜ᥏ნ᥇დ, რჿ᥈᥇ҟჿ ꤊᤉ ҟყ᥈ձҟჿო ҟձҟ რᤉნᤉ ჿრᤉև ᤜ მᤉრ᥌რᤜᤉ, ձ ᥊ყᤉო)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ 𐌟ᤉ იᤉթᤉმ რᤉო ҟձҟ ᤜ᥏ᤉნձრ᥇ რᤜჿდ ოձრ᥇ რᤜჿսო ᤉნձ᥈ჿო թձვᤇჿꤊꤎ᥈ ᤜաᤉմ ჿრ ꤊᤉᤉ იսვმձҟձ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ҟჿᤇმձ ოჿմ ᥊ყմ ᤜჿաᤉ᥈ ᤜ թჿრ რᤜჿᤉմ ოձრᤉթս, ჿꤊձ მձ𐌟ᤉ ჿꤊᤉოᤉ᥈ձ ꤊձ᥊ყմ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ ꤎ ꤊձ იսვმձҟᤉ რᤜჿᤉմ ოձრᤉթս ნყმყ սᤇթձრ᥇ ᥊ყᤉო ҟձҟ ꤊձ ნձ᥈ձ᥈ձմҟᤉ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ᥊ყᤉო იթჿթձნჿრձ᥈ რձҟ վრჿ ჿꤊ ყ ꤊᤉᤉ ყ𐌟ᤉ ҟձҟ ნձꤎꤊ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ რᤜჿꤎ ოձრ᥇ ოჿսო ᥊ყᤉო იսვმձҟ ᥌ᤜჿմ იჿმრսթձᤉრ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ იթս ᤇթჿვᤉ ნყმყ ᤉნձრ᥇ , ჿꤊձ ᥌ ოჿսო ᥊ყᤉო ꤊᤉ վᤉᤇჿ ꤊᤉ ნჿսრ᥌ꤎ)',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ աձ᥌ թձ᥌რթᤉ᥈ꤎდ ᥌ ᥊ყꤎ ᥌იᤉթოձҟჿო 〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ იսვმձҟ რᤜჿᤉմ ოձრᤉթս იթჿმձᤉრ᥌ꤎ ᤜ ᤇჿ᥌რթձꤊჿოᤉ ვձ მᤉաᤉᤜҟყ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იჿվᤉოყ ҟჿᤇმձ ꤎ მჿᤉნ᥏ᤜձდ რᤜჿდ ოձრ᥇ ჿꤊձ რթձᤜսრ რᤜჿմ թჿრ ꤊձ ოჿմ ᥊ყմ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოჿսო ᥊ყᤉო ვձრꤎᤇսᤜձᤉრ᥌ꤎ, იթꤎო ҟձҟ რᤜჿմ ჿრᤉև ᥌սᤇձթᤉრձოս〝 🇰🇼⽍',
'⽍🇰🇼 〞 ҟჿᤇმձ რᤜჿꤎ ოձოձաձ ოჿսო ᥊ყᤉო սᤇթձᤉრ ᤜ ꤊձ᥌რჿ᥈᥇ꤊ᥏ᤉ սᤇթ᥏, რ᥏ ვձվᤉო ოꤊᤉ ᥊ყմ ᥌ჿ᥌ᤉա᥇?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ოჿᤇყ ᤉნձრ᥇ რᤜჿდ ოձრ᥇ ꤊձ ꤊᤉᤜᤉმჿოჿო ჿრ᥌რթჿᤜᤉ〝 🇰🇼⽍',
'⽍🇰🇼 〞 მձᤜձմ սვ რᤜჿᤉᤇჿ ᥈սևձ ᤜ᥏թᤉ𐌟սო ҟყ᥌ჿվᤉҟ ҟჿ𐌟ս ս ᥌მᤉ᥈ձᤉო սვ ꤊᤉᤇჿ იթսვᤉթᤜձრսᤜ?〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ვձᤉნձ᥈ ოꤊᤉ ᤜ᥌ձ᥌᥏ᤜձრ᥇, ꤎმჿნ᥇დ რᤜჿմ թჿრ მჿ ҟჿꤊևձ რ᥏ ნყმᤉա᥇ ყოჿ᥈ꤎრ᥇ վრჿ ნ᥏ ꤎ რձმ რᤉნᤉ ᥌ჿ᥌ձრ᥇)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձოձաձ ҟჿᤇმձ ᥌მჿ᥊᥈ձ ᥊ყ᥈ս რ᥏ ოꤊᤉ ᤜ ᥊ყմ ꤊ᥏᥈?〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᤉნձ᥈ რᤜჿდ ოձრ᥇ ᤜ 𐌟ჿიყ იჿҟձ რ᥏ ოꤊᤉ ᥊ყմ ᥌ჿ᥌ձ᥈)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᥌᥏ꤊ ᥌ჿნձҟս ᥌᥈᥏ա᥇ მჿ᥈ნձꤊყრձꤎ սმս ჿრ᥌დმձ ս ოձოҟყ ᥌ᤜჿდ იթս᥊ᤜձრս〝 🇰🇼⽍',
'⽍🇰🇼 〞 ҟჿᤇმձ რᤜჿմ იձიձ ᥌რձ᥈ թձҟჿო թყ᥌᥌ҟսմ ჿ᥊ჿრꤊսҟ ᤜ᥏᥌რթᤉ᥈ս᥈ ᤉოყ ᤜ ձꤊձ᥈ ᥌ թყ𐌟᥇ꤎ იթսꤊꤎᤜ ᤉᤇჿ ვձ ᥈ჿ᥌ꤎ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ ꤎ ᤜ᥏ნս᥈ ᥌ᤜჿսო ᥊ყᤉო ᤇ᥈ձꤊმ᥏ რᤜჿᤉմ ოձოձաҟս?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᥌᥈᥏ա) ნթᤉᤜꤊჿ რ᥏ ᤉნձꤊჿᤉ) ოձოձաყ რᤜჿდ ꤊձ ᥌ᤉꤊჿᤜձ᥈ᤉ ᤉნձ᥈〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձოձաყ იձ᥌ ᥌ᤜჿսო ᥊ყᤉო ꤊձ ოձմმձꤊᤉ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ იჿꤊսოձᤉա᥇ վრჿ ꤎ աձ᥌ ᥌ᤜჿսო ᥊ყᤉო վᤉթᤉვ იսვმձҟ რᤜჿᤉմ ოձოձաҟս ნყმყ რჿթᤇჿᤜ᥏ᤉ იყრս იթჿᤜჿმսრ᥇〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ იսვმჿմ რᤜჿᤉմ ოձრᤉթս ᤜҟթყრս᥈ ᥈ձოიჿվҟყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ աձ վᤉթᤉვ ᥌ᤜჿմ ᥊ყմ იყաყ ϶᥈ᤉҟრթჿ ვձթꤎმ რᤉნᤉ ᤜ ოჿვᤇ〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսმჿթ ჿᤇꤊᤉმ᥏աձասմ սმս ᥌დმձ ꤎ რᤉნꤎ ᤉნձრ᥇ ნყმყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤊձ᥊ყմ რ᥏ იթჿᤜჿმս᥈ რᤉ᥌რ მթձմᤜ ꤊձ ოჿᤉო ᥊ყᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ꤊձ ოჿᤉო ᥊ყᤉ ᤉვმսრ იჿҟყიձრ᥇ ოჿᤉოყ ᥊ყდ ყҟթձաᤉꤊսꤎ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ვձվᤉო ᥊ᤜձ᥌რձᤉრ᥌ꤎ ოჿսო ᥊ყᤉო იᤉթᤉმ იჿმթყ𐌟ҟձოս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᤜოᤉ᥌რჿ იჿმყաҟս ᥌რձᤜսრ ოჿմ ᥊ყմ ᥌ᤉნᤉ იჿმ ᤇჿ᥈ჿᤜყ ս რձҟ ᥌იսრ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოჿսო ᥊ყᤉო ყნս᥈ձ ᥌რձ᥈սꤊձ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოჿսო ᥊ყᤉო ყოᤉᤉრ ჿ᥌რձꤊձᤜ᥈սᤜձრ᥇ იყ᥈ս〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟჿᤇმձ սᤇթձᤉრ ᤜ ნձმოսꤊრჿꤊ ᤜოᤉ᥌რჿ թձҟᤉრҟս ս᥌იჿ᥈᥇ვყᤉრ ოჿմ ᥊ყմ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟჿᤇმձ ᤜ᥏იս᥈ձ ოჿდ ᥌იᤉթოყ ყ ꤊᤉё ҟթ᥏աձ იჿᤉ᥊ձ᥈ձ ս ჿꤊձ ꤊձվձ᥈ձ რձꤊևᤉᤜձრ᥇ թყ᥌᥌ҟყდ վᤉվᤉრҟყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿꤎ ᥌იᤉթოձ რձҟձꤎ მթჿᤇჿևᤉꤊձꤎ վრჿ რᤜჿꤎ ოձრ᥇ ᤉё ꤊձ᥈սᤜձᤉრ ᤜ ნձꤊჿվҟս ս ꤊձվսꤊձᤉრ ᤉմ ოჿ᥈սრ᥌ꤎ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოჿდ ᥌იᤉթოყ იս᥈ձ ҟձҟ ᤜჿმҟყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ყᤜսმᤉ᥈ձ ꤊձ ᤜսრթսꤊᤉ ოჿմ ᥊ყմ ս ҟձ𐌟მ᥏մ թձვ ҟჿᤇმձ ჿრᤉև რᤜჿᤉմ ოձრᤉթս ꤊᤉ მձᤜձ᥈ ჿꤊձ ნթձ᥈ձ ოჿմ ᥊ყմ ս ᤉნձ᥈ձ ᥌ᤉნꤎ〝 🇰🇼⽍',
'⽍🇰🇼 〞 მձᤜձմ ꤎ რᤜჿდ ოձრ᥇ იჿᤉნყ ꤊձ ҟձ᥌იս᥌ҟჿო ოჿթᤉ ս ნყმყ იჿმიᤉᤜձრ᥇ იᤉ᥌ꤊდ ҟձ᥌იսմ᥌ҟսմ ᤇթყვ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌რսթձ᥈ձ რᤉნᤉ ჿმᤉ𐌟მყ ოჿᤉմ ᥌იᤉթოჿմ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ იჿ᥌რթჿս᥈ձ ჿმᤉ𐌟ꤊ᥏մ ვձᤜჿმ ᤜ ᤜսმᤉ ოჿᤉᤇჿ ᥊ყꤎ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ვձվᤉო რᤜჿꤎ ოձრ᥇ ꤊձ ოჿᤉო ᥊ყᤉ იჿ᥌რձᤜս᥈ձ ᥌ᤜᤉრս᥈᥇ꤊսҟ ?〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ҟჿᤇმձ იթჿ᥌ս᥈ ნჿթա ᥌ჿ ᥌ოᤉრձꤊჿմ რᤜჿꤎ ოձრ᥇ იթսꤊჿ᥌ս᥈ձ ნჿթա ᥌ ოჿᤉմ ᥌იᤉթოჿմ ս რ᥏ მձ𐌟ᤉ ვձოᤉվձ᥈〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ყ᥌რթձսᤜձ᥈ ᥌ҟձվҟս ꤊձ ҟჿꤊꤎ᥊〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤉნᤉ աձ ᤇ᥈ձვ იթჿრսҟꤊყ ᥌ᤜჿսო ᥊ყᤉო ҟձҟ աձოიყթ աձա᥈᥏ҟ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟჿᤇმձ ᤇჿრჿᤜսრ რჿթრ ᤜ᥌ᤉᤇმձ მჿნձᤜ᥈ꤎᤉრ 10 ოս᥈սᤇթձო ოჿᤉմ ᥌იᤉթო᥏〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿմ ᥊ყմ იჿ᥌ձმս᥈ ꤎნ᥈ჿꤊდ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿմ ᥊ყմ იჿ᥌რթჿս᥈ ҟჿꤊმսრᤉթ᥌ҟყდ ჶձნթսҟყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսვმձ რᤜჿᤉմ ოձრᤉթս ᥌ꤊꤎ᥈ձ ꤊჿოᤉթ ꤊձ ოჿᤉო ᥊ყᤉ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᤇჿრჿᤜսრ ꤊձ ოჿᤉო ᥊ყᤉ ჿᤜ᥌ꤎꤊҟყ ս მձᤉრ რᤉნᤉ ҟყաձრ᥇〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս იჿ᥌რթჿս᥈ ნձ᥌ᤉմꤊ ս რձო 𐌟ᤉ ყ᥌რթჿս᥈ ᤜᤉվᤉթսꤊҟყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᤜ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ᥈ᤉრձდრ რᤉթჿმձҟრᤉ᥈ս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᤜ იսვმᤉ რᤜჿᤉմ ოձრᤉթս იჿꤎᤜս᥈᥌ꤎ ꤊჿᤜձꤎ ϶թձ ս ᤜ᥌დ ვᤉო᥈დ იᤉթᤉ᥌ᤉ᥈ꤎრ ᤜ იսვმყ რᤜჿᤉմ ოձრᤉթս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿմ ᥊ყմ ᤜ᥏սᤇթձ᥈ იᤉթᤜჿᤉ ოᤉ᥌რჿ იჿ ნᤉᤇყ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսვმձ რᤜჿᤉմ ოձრᤉթս იձმձᤉრ ꤊձ ოჿմ ᥊ყմ ᥌ჿ ᥌ҟჿթჿ᥌რ᥇დ ᥌ᤜᤉრձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ყ᥌რթձսᤜձ᥈ ყ᥈սվꤊ᥏ᤉ ᤇჿꤊҟս〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ᥌ꤊսოձ᥈ ჶჿթ᥌ձ𐌟 7〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟჿრ ᤉნձꤊ᥏մ)ҟჿრჿթ᥏մ ჿ᥊ჿრսრ᥌ꤎ ვձ ოჿսო ᥊ყᤉო ҟձҟ რսᤇթ ვձ ოꤎ᥌ჿო〝 🇰🇼⽍',
'⽍🇰🇼 〞 იჿ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ᥊ჿმս᥈ ᥌᥈ჿꤊ ս ყ ꤊᤉё იսვმձ ᥌რձ᥈ձ ი᥈ჿ᥌ҟჿմ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ 𐌟ᤉ աձ ᥌რձꤊყ ꤊձ იսვმყ რᤜჿᤉմ ოձრᤉթս ս ოᤉꤊꤎ მᤉოჿꤊ᥏ ꤊᤉ ᥌ოჿᤇყრ რթჿꤊყრ᥇〝 🇰🇼⽍',
'⽍🇰🇼 〞 ҟჿᤇმձ ꤊձ᥌რձꤊᤉრ ҟჿꤊᤉև ᥌ᤜᤉრձ ჿ᥌რձꤊսრ᥌ꤎ რჿҟ ოჿմ ᥊ყմ ս იսვმձ რᤜჿᤉմ ოձრᤉթ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ 𐌟ᤉ რყ᥌᥌ყ ᥊ყᤉᤜ ყ᥌რթձսᤜձ᥈ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ ოჿᤉᤇჿ ᥊ყꤎ იჿ᥌რթჿս᥈ձ ᥈ᤉᤇჿ᥌սრս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսვმձ რᤜჿᤉմ ოձრᤉթս იჿოჿᤜ᥈ᤉꤊձ ᥌ ოჿսო ᥊ყᤉო,რ᥏ ϶რჿ ვꤊձ᥈ ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᤜ იսვმᤉ რᤜჿᤉմ ოձრᤉթս 𐌟սᤜᤉრ რձթვձꤊ ҟჿრჿթ᥏մ მყოձᤉრ վრჿ ჿꤊ იჿიձ᥈ ᤜ վᤉթꤊყდ მ᥏թყ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᤜᤉმթჿო იჿᤉნձ᥈ რձҟ, վრჿ ყ ꤊᤉᤉ იսვმձ ჿҟս᥌᥈ս᥈ձ᥌᥇ ս იჿვᤉ᥈ᤉꤊᤉ᥈ձ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ҟჿᤇმձ რᤜჿდ ოձრ᥇ ᤉნყ ჿꤊձ იթᤉმ᥌რձᤜ᥈ꤎᤉრ վრჿ ꤎ ᤉմ ҟჿꤊჶᤉრҟყ ᤜ թჿრ ᥌ყდ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᤉნձ᥈ ნყმҟჿմ, ᤜ ҟჿრჿթჿմ რ᥏ იթꤎრձ᥈᥌ꤎ ჿრ ᥌ᤜჿᤉᤇჿ ჿრևձ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ᤜ იսვმᤉ რᤜჿᤉմ ოձრᤉթս , ҟձҟ ოᤉ᥊ձꤊսҟ, ოჿᤇყ ᤉᤉ ᤇձմҟձოս იჿᤉნձრ᥇, ოჿᤇყ ҟ᥈დվձოս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿᤉմ ოձრᤉթս იսვმձҟ ᥊ყᤉო ჿრნս᥈, ჿꤊ ყ ꤊᤉᤉ ჿიყ᥊ վᤉრ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿմ ჿრᤉև ᤜ᥏ҟսꤊყ᥈ ᥌ᤜჿდ ოձრ᥇ ᥌ ᤜᤉթრჿ᥈ᤉრձ ս რᤜჿꤎ ოձრ᥇ იթսვᤉო᥈ս᥈ձ᥌᥇ ꤊձ ოჿմ ᥊ყմ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ᥊ყᤉო ᤜჿ𐌟ყ ҟձҟ ҟ᥈დաҟჿմ იჿ ᥈᥇მყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ნყმᤉრ იթჿᤜჿმսრ᥌ꤎ ᤉᤜթჿ 2017〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ჿ᥌ᤉრ ოჿմ ᥊ყմ რձҟ 𐌟ᤉ ձიიᤉრսრꤊჿ , ҟձҟ ᥌ჿ᥌ყվҟս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ იսვმձҟ რᤜჿᤉմ ოձრᤉթս վᤉթᤉ3 მթყա᥈ձҟ იթჿო᥏ᤜձ᥈〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ҟჿ ოꤊᤉ ᥌ჿ ᥌ᤜჿᤉմ ოձოձաჿմ ᥊ჿმս᥈ ꤊձ ყթჿҟս იჿ ᤉნ᥈ᤉ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ᤜჿᤉմ იսვმჿմ ნჿონձթმսթყᤉრ ოჿմ ᥊ყմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ რձҟ ᥊ჿრᤉ᥈ձ վრჿ ნ᥏ ꤎ ᥌რყҟꤊყ᥈ ᤉё იჿ աᤉҟᤉ ꤊჿ ꤎ ᥌᥈ყվձմꤊჿ ᥌᥈ჿოձ᥈ ᤉմ վᤉ᥈დ᥌რ᥇ ս ყ ꤊᤉё ვყნ᥏ ᤜ᥏იձ᥈ս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսვმձ რᤜჿᤉմ ოձრᤉթս ჿվᤉꤊ᥇ ᥌ս᥈᥇ꤊჿ ნᤉᤇձ᥈ձ იჿ ოჿᤉო ᥊ყᤉ ս ᥌᥈ყ𐌟ნձ ձꤊձ᥈᥇ꤊჿᤇჿ იჿმթձვმᤉ᥈ᤉꤊսꤎ იჿიჿթჿ᥌ս᥈ձ վრჿ ნ᥏ ꤎ ჿաრթձჶჿᤜձ᥈ ᤉё ս ჿრიթձᤜս᥈ ꤊձ იսვმჿաრթձჶ᥌რჿꤎꤊҟყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌ᤜჿսო ჿվҟჿო ყოᤉᤉრ მჿթჿᤇս ᥌რթჿսრ᥇ 〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ սვ იսვმ᥏ რᤜჿᤉմ ოձრᤉթս ᤜ᥏ҟձվսᤜձდრ რჿꤊꤊყ ꤊᤉჶრս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟჿᤇმձ սᤇթձ᥈ձ ᥌ ოჿսო ᥊ყᤉო ᤜ ჶყრნჿ᥈ ᥌᥈ყվձմꤊჿ რթჿꤊყ᥈ձ ოჿմ ᥊᥊ყմ թყҟჿմ ս ꤎ ᤉմ ꤊձվձ᥈ ვձნսᤜձრ᥇2 աრթձჶꤊ᥏᥊ ყმձթձ ᥊ყᤉო〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ աձ ᥌ᤜჿսო ᥊ყᤉო იᤉթᤉᤜᤉաყ ևᤉ᥈ҟყ რᤜჿᤉմ ოձრᤉթս რᤉნᤉ ꤊձ ᤇყნყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ იჿ᥌რձᤜս᥈ձ ꤊձ ოჿմ ᥊ყմ იձթჿ᥈᥇ վრჿ ნ᥏ მթყᤇսᤉ იսვმձҟս ꤊᤉ ᥌ოჿᤇ᥈ս ვձ᥈ձვսრ᥇ ꤊձ ოჿմ ᥊ყմ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᤉნձ᥈ ҟჿᤇმձ վᤉթꤊձꤎ მ᥏թձ ვձ᥌ձ᥌᥏ᤜձ᥈ձ ვᤉო᥈დ〝 🇰🇼⽍',
'⽍🇰🇼 〞 սვ იսვმ᥏ რᤜჿᤉմ ოձრᤉթս ᤜ᥏რձաս᥈ս ᥌ձოჿᤇჿ թᤉმҟჿᤇჿ ᥌ҟჿթიսჿꤊձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ᤜ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ყ᥌რթձսᤜձ᥈ ვᤜᤉვმꤊ᥏ᤉ ᤜჿմꤊ᥏〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᥌მᤉ᥈ձ᥈ձ ჿმսҟჿ᥈ჿꤊ იჿ ვձიձ᥊ყ ოჿᤉᤇჿ ᥊ყꤎ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იսვმձ რᤜჿᤉմ ოձრᤉթս ϶რჿ ҟձҟ ნᤉᤇჿᤜձꤎ მჿթჿ𐌟ҟձ მ᥈ꤎ ოჿᤉᤇჿ ᥊ყꤎ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ҟჿ᥈ꤎმҟս վսრձ᥈ձ ოჿᤉოყ ᥊ყდ ձ ოჿմ ᥊ყմ ᤜოᤉ᥌რ მᤉꤊᤉᤇ ნս᥈ ᤉё იჿ ᤇყნᤉ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ჿნꤊսოձ᥈ձ ოჿմ ᥊ყմ ҟձҟ ᥌ᤜჿდ მᤉრ᥌ҟყდ սᤇթყաҟყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ იթ᥏ᤇձᤉრ ձ ოჿᤉო ᥊ყᤉ ҟձҟ ҟսꤊᤇყթყ〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿմ ᥊ყմ ᤜ იսვმᤉ რᤜჿᤉմ ოձოҟս ҟձҟ ᤜჿթჿნᤉմ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ყ რᤜჿᤉմ ოձრᤉթս იսვმձҟ იჿ᥌᥈ᤉ ოჿᤉᤇჿ ᥊ყꤎ ҟձҟ ჿҟᤉձꤊ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რ᥏ ვձվᤉო աձ ოჿսო ᥊ყᤉო ნ᥇ᤉա᥇ ᥌ᤜჿდ ოձრ᥇ იჿ ҟ᥈սრჿթყ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ᤜձჶ᥈ս მᤉ᥈ձ᥈)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ოᤉթս᥈ձ ჿრթᤉვҟս იჿ ოჿᤉოყ ᥊ყდ , ҟჿᤇმձ ყվս᥈ձ᥌᥇ ᤜ աҟჿ᥈ᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ჿ᥌ოսꤊჿᤇ ᤉნձꤊ᥏մ)᥌ᤜჿᤉմ იսვმჿմ იթս᥌ჿ᥌ձ᥈ձ᥌᥇ ҟ ოჿᤉოყ ᥊ყდ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ᤜ იսვმձҟ რᤜჿᤉմ ოձრᤉթս ჿᤇყթև᥏ ვձҟսმ᥏ᤜձ᥈ ս ოձթսꤊჿᤜձ᥈ ս᥊ იჿრჿო)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ იսვმձҟ რᤜჿᤉմ ოձრᤉթս იᤉթᤉҟսმ᥏ᤜձ᥈ վᤉթᤉვ ᤜᤉ᥌᥇ ձრ᥈ձꤊრսվᤉ᥌ҟսմ ჿҟᤉձꤊ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձოձաձ იჿ ꤊჿվձო ᥌ҟձվᤉრ ꤊձ ოჿᤉო ᥊ყდ ҟձҟ ҟձნ᥏᥈᥏ ꤊձ ᥌ҟձվҟձ᥊)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ ᤜ᥌ᤉᤇმձ ᥊ჿმսრ ᥌ ოჿսო ᥊ყᤉო ᤇყ᥈ꤎრ᥇)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤊձ იսვმᤉ რᤜჿᤉմ ოձოձաս ᤜձ᥈᥇᥌ რձꤊևყდრ աҟჿ᥈᥇ꤊսҟս ᤉნձꤊ᥏ᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ოჿմ ᥊ყմ რձꤊևᤉᤜձ᥈ რձꤊᤇჿ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იჿվᤉოყ რᤜჿꤎ ოձრ᥇ ნყმսრ ოჿմ ᥊ყմ იჿ ყრթყ ᤜ 6 վձ᥌ჿᤜ, թձმս რჿᤇჿ վრჿნ ჿრ᥌ჿ᥌ձრ᥇?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿᤉմ ოձრᤉթս ᤜ ᤇ᥈ჿრҟყ ᥌რձ᥈ ҟჿꤊվձრ᥇ , ꤊყ ᤉᤉ ᤇჿ᥈ჿ᥌ ოս᥈ᤉᤉ ᥌რձ᥈ იჿվᤉოყ რჿ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იჿվᤉოყ რᤜჿꤎ ოձრ᥇ ҟձ𐌟მყდ ꤊჿվ᥇ ᤜ᥏ნսթձᤉრ ოჿմ ᥊ყմ, ձ ꤊᤉ რᤜჿᤉᤇჿ ჿრևձ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იჿվᤉოყ რᤜჿꤎ ოձრ᥇ ნᤉᤇձᤉრ ս᥌ҟձრ᥇ ᥌ოձვҟս იჿ᥌᥈ᤉ ოჿᤉᤇჿ ᥊ყꤎ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿᤉմ ოձრᤉթս ᤇ᥈ձვձ ꤊձნս᥈ ᥊ყᤉო , ვձ რჿ վრჿ ი᥈ჿ᥊ჿ ᥌ჿ᥌ձ᥈ձ , ᥈ꤎᤜթձ ᤉნձꤊձꤎ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იჿվᤉოყ რᤜჿꤎ ოձოձաձ ᤜ᥏ვᤜձ᥈ձ 03 იჿ ოჿᤉოყ ᥊ყდ ҟჿᤇმձ ꤎ ᤉմ ᤇᤉოձრჿო᥏ ᥊ყᤉო ꤊձმᤉ᥈ձ᥈?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᥌᥈᥏ա᥇) թყҟձნ᥈ყმ ᤉნձꤊ᥏մ) ꤎ რᤜჿდ ოձრ᥇ ᤉნձ᥈ ᤜ ოձթաრթყრҟᤉ იթս᥈დმꤊჿ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᥌᥈᥏ա᥇) ჿ᥈ყ᥊ ᤉნձꤊ᥏մ) რ᥏ იჿꤊսოձᤉա᥇ վრჿ ꤎ რᤜჿდ ოձრ᥇ ᤉნձ᥈ ᤜ ოᤉრթჿ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ҟჿᤇმձ ოჿմ ᥊ყմ ᤉნձ᥈ იսვმձҟ რᤜჿᤉմ ოձრᤉթս, ყ ꤊᤉᤉ ᥌რᤉꤊ᥏ ჿ᥌᥏იձ᥈ս᥌᥇ ჿრ ოჿᤉᤇჿ ᥊ყꤎ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ იսვმყ რᤜჿᤉմ ოձრᤉթս ᥊ყᤉო რձҟ ꤊձҟჿ᥈ս᥈ , վრჿ ჿꤊձ ჿნ𐌟սᤇձ᥈ձ ҟ᥈սრჿթ ᤉᤉ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᥌᥈᥏ա᥇?) ნჿթաᤉᤜձթҟձ ᤉნձꤊձꤎ) ꤎ რᤜჿდ ოձრ᥇ ᤉნձ᥈ ҟჿᤇმձ ვᤜᤉვმ᥏ იձმձ᥈ս) ჿꤊձ ვձᤇձმձ᥈ձ վრჿნ ოჿմ ᥊ყմ ᤉᤉ ꤊս ҟჿᤇმձ ꤊᤉ ҟսმձ᥈)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ᤜ᥌იჿოꤊս, ҟձҟ რ᥏ ოꤊᤉ ᥊ყմ იჿ᥈սթჿᤜձ᥈ ᥌ᤜჿսო թრჿო, վრჿნ ꤎ ჿվս᥌რս᥈ ვձ᥌ჿթ᥏ ᤜ იսვმᤉ რᤜჿᤉմ ოձრᤉթս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ იսვმჿմ რᤜჿᤉմ ოձრᤉթս რᤉნꤎ მձყꤊձ ყҟթ᥏ᤜձ᥈ ვսოჿմ, վრჿნ რ᥏ ꤊᤉ ოᤉթვ ҟձ᥈սվ რ᥏ ᤉნձꤊ᥏մ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 იჿվᤉოყ რᤜჿꤎ ოձოձաձ ᥌ᤜჿდ იսვმყ იթჿმձᤉრ ᥌թᤉმս მᤉრ᥌ҟս᥊ սᤇթყաᤉҟ?)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿᤉմ ოձრᤉթս იսვმձҟ ᥊ყᤉო ჿრჿᤇթᤉᤜձ᥈, ҟჿᤇმձ ჿꤊձ ვսოჿմ ꤊձ ჿ᥌რձꤊჿᤜҟᤉ ოᤉթვ᥈ձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ սვ იսვმ᥏ რᤜჿᤉմ ოձრᤉթս ყ𐌟ᤉ ოჿᤇყ ᥌იჿҟჿմꤊჿ աყნყ ᥌მᤉ᥈ձრ᥇)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ սვ იսვმ᥏ რᤜჿᤉմ ოձრᤉթս ᤉმսꤊჿթჿᤇձ ᤜ᥏რձաս᥈)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᤉნձ᥈ რᤜჿᤉմ ҟჿ᥌ꤎ᥌ҟჿմ, ҟჿᤇმձ რ᥏ ᤜꤊᤉմ ᥌թձ᥈᥌ꤎ ᥌ყҟձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս იჿ᥌ձმս᥈ ҟձթრჿաҟყ ս ҟձ𐌟მ᥏մ ᤇჿმ ჿꤊձ ოꤊᤉ ყթჿ𐌟ձմ იթսꤊჿ᥌սრ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ რᤜჿდ ოձრ᥇ ᤉნձ᥈ ꤊձ ჶձꤊრձꤊᤉ, ჿꤊձ იჿრჿო ჿრ ჿթᤇձვოձ ҟჿꤊվս᥈ձ ҟթձ᥌սᤜᤉմ ჶձꤊრձꤊձ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ 𐌟ᤉ ꤊձ იսვმᤉ რᤜჿᤉմ ოձრᤉթս ყ᥌რթჿս᥈ იձ᥌ᤉҟყ ս սვ იսვმ᥏ რᤜჿᤉմ ოձრᤉթս ᤜ᥏ᤇჿრჿᤜ᥈ꤎდრ ჿ᥌᥏ ᤜҟყ᥌ꤊ᥏մ ოᤉმ)〝 🇰🇼⽍',
'⽍🇰🇼 〞 რᤜჿꤎ ოձრ᥇ թձმყᤉრ᥌ꤎ ოჿᤉოყ ᥊ყდ, ҟձҟ ᥌რձթսҟս იᤉꤊ᥌սս)〝 🇰🇼⽍',
'⽍🇰🇼 〞 ꤎ ҟჿᤇმձ რᤜჿდ ოձრ᥇ ᤜ᥏ᤉნձ᥈ ս ҟჿꤊվս᥈ ᤉմ ᤜ იսვმყ, ჿꤊձ იჿრჿო ҟձҟ ҟսრ ᤜ᥏ნթ᥏ვꤊყ᥈ձ ϶რჿ ᤜ᥌ᤉ վᤉթᤉვ թჿრ)〝 🇰🇼⽍']
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl5))
            await sleep(0.1)
            await sleep(time)